Repository: dashcommerce/dashcommerce-3
Catalog: Localization/help.*.resx
Languages: ro_ro, zh_cn

# helpUseShipping
source: This is a system wide setting. If your store will require the shipping of products, then select Use Shipping.
ro_ro: Aceasta este o setare pe tot sistemul. Selectează-l dacă magazinul tău necesită expedierea de produse.
zh_cn: 这是系统级别的，如果你的商店需要配送商品，那么请选择使用配送

# helpWidth
source: Sets the width of the site in pixels.
ro_ro: Stabileşte lăţimea sitului n pixeli.
zh_cn: 网站的度（以象素为单位）

# noHelp
source: No help available.
ro_ro: Nu e nici un ajutor disponibil.
zh_cn: 没有可用的助
