Repository: dashcommerce/dashcommerce-3
Catalog: Localization/help.*.resx
Languages: ro_ro, zh_cn

# helpCategoryItems
source: This sets the number of items that are displayed in the catalog page. We recommend keeping this number between 6 - 12, depending on your skin and layout.
ro_ro: Aici se setează numărul de elemente afişate n pagina catalog. Se recomandă ca acest număr să fie ntre 6 - 12, funcţie de layout şi skin.

# helpCollectSearchTerms
source: If you would like to track the search terms that are searched on the site, then select this.
ro_ro: Selectează aici pentru a urmări cuvintele căutate n acest sit.

# helpDatabaseName
source: This is the name of the database that was created on the database server.
ro_ro: Acesta e numele bazei de date din serverul de baze de date.

# helpDatabasePassword
source: This is the password for the user account.
ro_ro: Aceasta este parola pentru contul de user.

# helpDatabaseServer
source: The database server name should be supplied by your hosting provider. If you are unsure, please contact the hosting provider.
ro_ro: Numele serverului de baze de date ar trebui să fie dat de furnizorul de hosting. Dacă eşti nesigur, contactează furnizorul de hosting.

# helpDatabaseUserName
source: This is the name of the user account that has access to the database server. This account is usually created when creating the database.
ro_ro: Acesta este numele userului ce are acces la serverul de baze de date. Acest cont este de obicei creat odată cu baza de date.

# helpDisplayNarrowByCategory
source: This option determines whether the narrow by sub-category widget is displayed on the catalog page.
ro_ro: Această opţiune determină dacă widget-ul "Filtrare după subcategorie" e afişat n pagina catalog.

# helpDisplayRatings
source: This option determines whether the product reviews feature is enabled.
ro_ro: Această opţiune determină dacă funcţia "Opinii" e activată.

# helpDisplayShippingOnCart
source: This option determines whether the shipping options is displayed on cart.
ro_ro: Această opţiune determină dacă opţiunile despre expedier sunt afişate ăn coşul de cumpărături.

# helpLoginRequirement
source: Select if and when you will require people to log into the site.
ro_ro: Selectează aici dacă e nevoie ca clienţii să se logheze n sit.

# helpLongCache
source: The length, in seconds, of the long cache duration.
ro_ro: Durata n secunde a cache+ului de lungă durată.

# helpNewsFeedUrl
source: You may enter the URL for an RSS feed here and that feed will be displayed in the "News" section on the dashBoard page.
ro_ro: URL-ul unui feed RSS se poate introduce aici. Acesta va fi afişat n secţiunea "News" a paginii de control (dashBoard).

# helpNormalCache
source: The length, in seconds, of the normal cache duration.
ro_ro: Durata n secunde a cache-ului de durată medie.

# helpPageTemplate
source: This is the template that the page will use when being created.
ro_ro: Acesta e şablonul ce pagina l va folosi când va fi creată.

# helpProductEnabled
source: A product is only enabled once all of the attributes, if any, have been assigned to the product and the Sku\'s have been saved. If a product does not have any attributes, then the base Sku will be used for the single Sku item. If you wish to enable a product, please check the Sku tab to ensure they have been saved.
ro_ro: Un produs este activat numai odată ce toate atributele, dacă există, au fost asignate produsului şi SKU-urile au fost salvate. Dacă un produs nu are atribute atunci se va folosi SKU-ul de bază pentru singurul produs SKU. Dacă se doreşte activarea unui produs, verifică tab-ul SKU pt a te asigura că SKU-urile au fost salvate.

# helpProvider
source: Select the type of content provider you wish to use.
ro_ro: Selectează tipul de provider de conţinut a fi folosit.

# helpRegionTitle
source: This is the title for the content region.
ro_ro: Acesta e titlul regiunii de conţinut.

# helpShortCache
source: The length, in seconds, of the short cache duration.
ro_ro: Durata n secunde a cache+ului de termen scurt.

# helpShowTitle
source: Select this if you want the title for the content region to be displayed.
ro_ro: Selectează aceasta pentru a afişa titlul regiunii de conţinut.

# helpSiteLogo
source: This allows you to select the logo that will be used for the site.
ro_ro: Acesta permite selectarea logo-ului ce va fi afişat n sit.

# helpSortOrder
source: Determines the sort order for the element.
ro_ro: Determină ordinea de sortare a elementului.

# helpTemplateRegion
source: Based on the Page Template, you can now select in which Template Region you want this content area to appear.
ro_ro: Bazat pe şablonul de pagină, acum se poate selecta n care regiune şablon această zonă de conţinut să apară.

# helpUseCache
source: Caching can increase the speed of your website by keeping some of the site information in memory. You should use caching if you have large product catalogs or if you want your site to respond quicker. When developing, you should keep caching off as the changes you make on the administrative side of the site may not be reflected immediately.
ro_ro: Cache-ul poate mări viteza de răspuns a sitului web prin păstrarea câtorva informaţii n memorie. E bine a se folosi cache+ul dacă ai un număr mare de produse. Totuşi n momentul dezvoltării sau instalării acesta ar trebui oprit pt ca schimbările să se reflecte imediat n pagini.

# helpGenerateThumbs
source: Will automatically create thumbnails for product and catalog pages.
ro_ro: Se vor crea automat icoane pentru paginile catalog şi de produs.

# helpCopyrightText
source: The text that will be put into the copyright Meta Tag. If blank it will use the Site Name.
ro_ro: Textul ce va fi pus n meta tag-ul Copyright. Dacă e blanc, se va folosi Numele Sitului.

# helphShowdCCopyright
source: Insert "dashCommerce" into the page Generator Meta Tag.
ro_ro: Inserează "dashCommerce" in tag-ul meta Generator al paginii.

# helpSiteDescription
source: Site Description that will be put into the description Meta Tag.
ro_ro: Descrierea sitului ce va fi inclusă n tag-ul meta "Description".

# helpSiteKeywords
source: A comma delimited list of keywords for the site that will be put into the keyword Meta Tag.
ro_ro: Aceasta e o listă de cuvinte cheie pentru sit ce vor fi incluse n tag-ul meta "kezword".

# helpMaximumProductsToAddToCart
source: For stores that carry high inventories, this will restrict the drop down list for the amount of products that can be added to the cart.
ro_ro: Pentru magazinele cu inventar mare, aceasta va restricţiona lista derulantă la numărul de produse ce pot fi adăugate n coş.

# helpFilter
source: This is a comma separated list of state or province abbreviations for which you would like to recieve tax rates.
ro_ro: Aceasta e o listă separată prin virgule a provinciilor sau judeţelor pentru care se va recepţiona o listă a indicelor de TVA.

# helpMailSettingTo
source: Website admin email address to send contact us email to.
ro_ro: Adresa de email a administratorului sitului web către care se trimit mesajele de tip "contactaţi-ne".

# helpBackToErrorLogListing
source: <- Back to Error Log Listing
ro_ro: <- Înapoi la Listare Log

# helpDownloadDescriptionHelp
source: This is a description of the file and it\'s contents.
ro_ro: Aceasta e o descriere a fişierului şi a conţinutului său.

# helpDownloadTitleHelp
source: Title for the file.
ro_ro: Titlul fişierului.

# helpForPurchaseOnly
source: Downloads marked as "For Purchase Only" will only be accessible by people that have purchased the product.
ro_ro: Download+uri marcate ca "Numai la cumpărare" vor fi accesibile de cei care au cumpărat produsul.

# helpManufacturer
source: This is the Manufacturer of the product.
ro_ro: Acesta este fabricantul produsului.

# helpProductType
source: This is the Type of Product. You can use this to do certain things based on the product type.
ro_ro: Acesta este tipul de produs. Se poate folosi pentru diverse activităţi bazate pe tipul de produs.

# helpLicenseKey
source: This is the License Key that is created when you purchased the dashCommerce Tax Web Service at dashCommerce.com. You will get this from the My Account page at dashCommerce.com.
ro_ro: Aceasta este cheia de licenţă ce este creată când se achiziţionează dashCommerce Tax Web Service de la dashCommerce.com. Aceasta va fi disponibilă n pagina My Account din dashCommerce.com.

# helpPassword
source: This is your password for the dashCommerce.com web site.
ro_ro: Aceasta e parola de acces la situl dashCommerce.com.

# helpProviderConfigurationControlPath
source: This is the path to the configuration control that is tied to your provider. Most of these will live in "~/admin/control/configuration/...". Check other providers to see how this is done.
ro_ro: Aceasta este calea către controlul de configurare a providerului ales. Majoritatea acestora se află n "~/admin/control/configuration/...". Verifică şi alţi provideri pentru a vedea cum se procedează.

# helpProviderDescription
source: This is a description of the provider. This will appear on the provider configuration page, so it is a good idea to make this as detailed as you can.
ro_ro: Aceasta este o descriere a providerului. Ea va apare n pagina de configurare a providerului, aşa că e bine să o faceţi cât mai detaliat cu putinţă.

# helpProviderName
source: This should be the name of the class of the provider. In the case where you have purchased the provider, the provider vendor should be able to supply this information.
ro_ro: Acesta e numele clasei (tipului) providerului. În cazul n care providerul a fost cumpărat, vânzătorul ar trebui să furnizeze aceste informaţii.

# helpUser
source: This is your username for the dashCommerce.com web site.
ro_ro: Acesta este numele de user pt situl dashCommerce.com.

# helpActive
source: Indicates if the user is active.
ro_ro: Arată dacă utilizatorul este activ.
zh_cn: 提示用户是否在线

# helpAddProduct
source: [+] Add Product
ro_ro: [+] Adaugă Produs
zh_cn: [+] 添加商品

# helpAddUser
source: [+] Add User
ro_ro: [+] Adaugă Utilizator
zh_cn: [+] 添加用户

# helpAllowNegativeInventories
source: Select this if you do not wish to track inventories for this product.
ro_ro: Selectează aici dacă nu vrei să urmăreşti inventarul pentru acest produs.
zh_cn: 如果不想追踪此商品的存货清单请选择此选项

# helpAnalytics
source: Copy and past your analytics code here (such as Google Analytics). This code will then be included in each page to help you collect data.
ro_ro: Copiază & lipeşte codul (script) de analiză aici (cum ar fi Google Analytics). Acest cod va fi inclus n fiecare pagină pentru a colecta date.
zh_cn: 复制并粘贴分析代码（例如google analyse）. 每个页面将会包括这代码去你收集信息

# helpApiPassword
source: This is the PayPal API Password required to use the PayPal API.
ro_ro: Aceasta este parola PayPal necesară pentru a folosi API-ul PayPal.
zh_cn: 使用PayPal API 之前需要PayPal API 密码

# helpApiSignature
source: The PayPal API Signature is an encrypted string required to use the PayPal API.
ro_ro: Semnătura PayPAl este un string criptat necesar pentru a utiliza API-ul PayPal.
zh_cn: PayPal API必须提供PayPal API加密了的字符串的签名

# helpApiUserName
source: This is the PayPal API Username required to use the PayPal API.
ro_ro: Acesta este Username-ul necesar pentru a utiliza API-ul PayPal.
zh_cn: 这是使用PayPal API所需的用户名

# helpBaseSku
source: This is the base Sku for the product. If the product has attributes, then the final sku will use this as the base.
ro_ro: Acesta este codul SKU de bază pentru produs. Dacă produsul are atribute, SKU final va folosi acest cod ca bază.
zh_cn: 这是商品的基本存货清单，如果商品有一些属性，则最终的清单数会以这个为基础

# helpBrowsingCategory
source: If you would like to track when a category is viewed, then select this.
ro_ro: Selectează aici pentru a urmări vizualizarea categoriilor.
zh_cn: 如果你想跟踪一个录被浏览的录，请选择这个

# helpBrowsingProduct
source: If you would like to track when a product is viewed, then select this.
ro_ro: Selectează aici pentru a urmări vizualizarea produselor.
zh_cn: 如果你想跟踪一个产品被浏览的录，请选择这个

# helpBusinessEmail
source: This is the email account you use for your PayPal account.
ro_ro: Acesta este contul de email folosit pentru contul PayPal.
zh_cn: 你的油帐户将被用做PayPal的帐户

# helpCategoryDescription
source: The description will appear on the category page. This will give visitors to your site an idea of the types of products they will find in the category.
ro_ro: Descrierea va apare pe pagina de categorii. Aceasta va da vizitatorilor sitului o idee despre tipurile de produse ce se găsesc n acea categorie.
zh_cn: 这关于录的描述会出现在主页上. 这会助用户第一时间浏览到录中感兴趣的商品

# helpCategoryImageFile
source: This image file will be displayed at the top of the category page.
ro_ro: Acest fişier imagine va fi afişat n susul paginii de categorie.
zh_cn: 这张图片会出现在录的最顶层

# helpCategoryName
source: This is the name of the category that will be displayed in the navigation.
ro_ro: Acesta este numele categoriei ca va fi afişat n meniul de navigare.
zh_cn: 这个录的名称会出现在导航区域

# helpCollectBrowsingStatistics
source: Select this if you would like to collect browsing statistics. However, please note that if the site is frequently crawled or very popular, this can result in a lot of database records being created.
ro_ro: Selectează dacă doreşti să colectezi statistici despre vizite. Totuşi, dacă situl are mulţi vizitatori se poate ajunge la un număr foarte mare de nregistrări n baza de date.
zh_cn: 如果你想浏览统信息，请选择此项.注意：如果这个网站浏览量很大，会造成一个些额外的效率方面的损失

# helpContent
source: This is the content of the page. Write whatever you want on the page in here.
ro_ro: Acesta este conţinutul paginii. Scrie aici tot ce doreşti să apară n pagină.
zh_cn: 这是页面的内，你可以写任何你想写的东西

# helpCurrency
source: Select the currency for the site.
ro_ro: Selectează moneda n sit.
zh_cn: 选择货币种类

# helpDefaultRate
source: The is the default rate that will be used in the event that an appropriate rate is not found.
ro_ro: Aceasta este rata implicită ce va fi folosită n caz că nu este găsit un cod de regiune corespunzător.
zh_cn: 如果没有选择所在地区或者信息丢失则会用默的汇率取代

# helpDescription
source: The words entered here will be included in the META tag included in this page.
ro_ro: Cuvintele introduse aici vor fi incluse n tagurile META ale acestei pagini.
zh_cn: 输入在这个区域的字符会被包含在 页面的META tag 里面

# helpDescriptorDescription
source: This is descriptive text that is meant to showcase and differentiate the product. This can include technical specifications, features, etc. You can add multiple descriptors to a product, so you can break these out however you like.
ro_ro: Acesta este textul descriptiv folosit pentru a expune şi diferenţia produsul. Acest text poate include specificaţii tehnice, caracteristici, etc. Poţi adăuga descrieri multiple la un produs, aşa că poţi să le compartimentezi cum vrei.
zh_cn: 这描述性的文字是用来展示以及区别产品信息的，包括技术规格，特点等等，依照个人喜欢，还可以把这部分内分多次加入

# helpDescriptorTitle
source: The title of the descriptive text. This will be displayed above the Description.
ro_ro: Titlul textului descriptiv. Acesta va fi afişat deasupra "Descriere".
zh_cn: 描述性语言的标题，会出现在描述性语言的顶部

# helpDisplayNarrowByManufacturer
source: This option determines whether the Narrow By Manufacturer widget is displayed on the catalog page.
ro_ro: Acestă opţiune determină dacă "Filtrare după Fabricant" este afişată pe pagina catalog.
zh_cn: 这个选项决通过产品制造商查找商品的功能是否出现在录的页面上

# helpDisplayNarrowByPrice
source: This option determines whether the Narrow By Price widget is displayed on the catalog page.
ro_ro: Această opţiune determină dacă "Filtrare după Preţ" este afişată pe pagina catalog.
zh_cn: 这个选项决通过价格范围查找商品的功能是否出现在录的页面上

# helpDisplayRetailPrice
source: This option determines whether the product Retail Price is displayed.
ro_ro: Această opţiune determină dacă Preţul de Catalog este afişat.
zh_cn: 这个选项决是否显示折后的价格

# helpEmail
source: The email address of the registered user.
ro_ro: Adresa de email a utilizatorului nregistrat.
zh_cn: 注册用户的Email地址

# helpFooter
source: Adjusts the footer color.
ro_ro: Ajustează culoarea footer-ului.
zh_cn: 页脚的颜色

# helpHeight
source: The height of the header area. Adjust this for a larger or smaller content area.
ro_ro: Înălţimea zonei header. Ajustezi asta pentru a avea o zonă de conţinut mai mare sau mai mică.
zh_cn: 标题栏的高度，你可以调整的大小

# helpImageCaption
source: The image caption will appear below the image on the product page.
ro_ro: Captura de imagine va apare sub imagine n pagina produsului.
zh_cn: 在商品的页面上图片的标题会出现在图片的下方

# helpImageFile
source: This is the image file used.
ro_ro: Acesta este fişierul imagine utilizat.
zh_cn: 这是图片文件需要的

# helpIsLive
source: Select this if you are ready to go live with your site.
ro_ro: Selectează acesta când ai terminat testările şi vrei să foloseşti PayPal ntr-un mediu de producţie.
zh_cn: 当你已经测试并准备移植PayBal时使用

# helpKeywords
source: The keywords entered here will be included in the META tag included in this page.
ro_ro: Cuvintele cheie de aici vor fi incluse n tag-ul META inclus n această pagină.
zh_cn: 输入在这个区域的关字会被包含在页面的META标签之间

# helpLanguage
source: Select the language for the site.
ro_ro: Selectează limba sitului.
zh_cn: 选择网站的语言

# helpMailRequireSsl
source: If your mail server requires SSL, ensure this is selected.
ro_ro: Dacă serverul de mail necesită SSL, selectează asta.
zh_cn: 如果你的服务器需要SSL,请选择

# helpMailSettingsFrom
source: This is the email address that will be used to send emails.
ro_ro: Aceasta este adresa de email ce va fi folosită pentru a trimite mesaje.
zh_cn: 这个用来发送件时候使用的油

# helpMailSettingsHost
source: This is the email server you will use. Most frequently it will look like "mail.yourdomain.com", but consult your hosting provider if you are unsure.
ro_ro: Acesta este serverul de email. În cele mai multe cazuri este de forma "mail.domeniu.com", e bine să te consulţi cu furnizorul de servicii de gazduire.
zh_cn: 这是你使用的Email服务器，大多数情况下的样式为"mail.yourdomain.com",如果不，请联系服务提供商

# helpMailSettingsPassword
source: This is the password for the account that will be used to log into your mail server when sending system emails.
ro_ro: Aceasta este parola contului de mail folosit pentru a trimite mesaje.
zh_cn: 这个用来发送件时候使用的密码

# helpMailSettingsPort
source: This is the port that the SMTP service is listening on for sending emails. Most frequently this is 25, but consult your hosting provider if you are unsure. If you leave this blank we will default it to port 25.
ro_ro: Acesta este port-ul pe care serviciul SMTP ascultă pentru trimiterea de mesaje. De cele mai multe ori este 25, dar e bine să te consulţi cu găzduitorul tău. Dacă acest câmp este gol, va fi implicit 25.
zh_cn: 这是用来发送件时SMTP使用的端口号.默情况下是25,如果你不请联系你的服务商

# helpMailSettingsUserName
source: This is the user name of the account that will be used to log into your mail server when sending system emails.
ro_ro: Acesta este numele de utilizator al contului de pe serverul de email când se trimit mesaje.
zh_cn: 这个用来发送件时候使用的用户名

# helpManufacturerName
source: The name of the manufacturer you are adding.
ro_ro: Numele fabricantului care l adaugi.
zh_cn: 你要添加的制造商名称

# helpMenuTitle
source: This is the title that will appear in the site navigation. This should be pretty short and easily identifiable.
ro_ro: Acesta este titlul ce va apare n meniul de navigare al sitului. Acesta ar trebui să fie scurt şi uşor de identificat.
zh_cn: 这个标题会出现在导航栏，必须短

# helpName
source: The name of the product.
ro_ro: Numele produsului.
zh_cn: 商品的名称

# helpParentCategory
source: This determines the category that is the parent of the category you are creating. If you wish your category to be at the top level, then select "Root".
ro_ro: Acesta determină categoria părinte a categoriei ce o creezi. Dacă vrei să creezi o categorie la nivelul cel mai de sus, selectează "Root".
zh_cn: 这个决了当前创建的录的父录,如果你希望这个录在顶层，则选择"根"

# helpParentPage
source: This determines which page or navigational node is the parent of the page your are creating. If you wish your page to be at the top level, then select "Root".
ro_ro: Acesta determină care pagină sau nod de navigare este părintele paginii care o creezi. Dacă vrei ca pagina ta să fie la nivelul cel mai de sus, selectează "Root".
zh_cn: 这个决了当前创建的页面的父节点，如果你希望当前创建的页面在最顶层，则选择“根”

# helpPdtId
source: This is the PayPal PDT Id required as part of the PayPal Standard process.
ro_ro: Acesta este identificatorul PayPal PDT necesar ca parte a procesului standard PayPal.
zh_cn: 当进行标准PayPal处理的时候PayPal PDT Id是必需的

# helppPayPalApiUserName
source: This is the PayPal API UserName.
ro_ro: Acesta este numele de utilizator pentru PayPal API.
zh_cn: 这是PayPal API 用户名

# helpRate
source: The is the tax rate that will be applied to the purchase for the provided region code.
ro_ro: Acesta este procentul de TVA aplicat la cumpărare relativ la codul regiunii.
zh_cn: 这是税收比率，在购买商品时与区域代码结合起来使用

# helpRegionCode
source: This is the region code associated with the provided rate.This will act as the primary lookup criteria.
ro_ro: Acesta este codul regiunii asociată cu cota de TVA. Va fi considerat ca principal.
zh_cn: 这是区域代码以及相关的汇率.这会是主要的查询标准

# helpRequireAuthentication
source: If your mail server requires authentication in order to send email, ensure this is selected. In most cases, you should have this selected as it will help prevent email SPAM.
ro_ro: Selectează aici dacă serverul de mail necesită autentificare pentru a trimite mesaje.De obicei, este selectată astfel ncât previne spam-ul.
zh_cn: 如果你的油服务器在发送件是需要验证，请选择此选项.大多数情况下,你需要选择此选项来阻止垃圾件

# helpRequireSsl
source: Check this if your site will be utilizing SSL. For sites that redirect to another site to process payment (such as when using PayPal Standard) then you may de-select this. If you are unsure, please ensure it is selected until you are certain you will not need it.
ro_ro: Bifează aici dacă situl va folosi SSL. Pentru siturile ce redirectează procesarea plăţii la un alt sit (cum este ăn cazul PayPal), nu este necesară această opţiune.
zh_cn: 如果你的网站需要SSL请选择此选项，对于需要导向另外的网站去处理付款(例如使用PayBal)则保选择.

# helpShipFromCountry
source: This is the Country from which the packages will be shipped.
ro_ro: Aceasta este ţara din care coletele vor fi expediate.
zh_cn: 包裹被配送出去的国.

# helpShipFromZip
source: This is the Postal Code from which the packages will be shipped.
ro_ro: Acesta este codul poştal de la care coletele vor fi expediate.
zh_cn: 这是包裹被配送出去的政编码.

# helpShippingBuffer
source: This is a buffer that is added to the calculated shipping amount.
ro_ro: Acesta este un adaos la costurile de expediere calculate (pentru situaţii neprevăzute).
zh_cn: 是被用来配送数量使用的

# helpShortDescription
source: A short description of the product.
ro_ro: O scurtă descriere a produsului.
zh_cn: 商品短的描述

# helpSimpleWeightAmountPerUnit
source: The amount to be charged per unit for shipping.
ro_ro: Costul de expediere pe unitate.
zh_cn: 在配送时每单位的数量

# helpSimpleWeightService
source: The name of the service to be used.
ro_ro: Numele serviciului (de calcul al expediţiei) utilizat.
zh_cn: 服务的名称

# helpSiteName
source: This is the name of the site and will frequently appear in the title bar.
ro_ro: Acesta este numele sitului şi va apare frecvent in bara de titlu.
zh_cn: 这是网站的名称，并且会一直出现在标题栏

# helpTagLine
source: Your TagLine will appear in your emails. Make it something catchy!!
ro_ro: Acesta este sloganul ce va apare n mailuri. Găseşte unul cât mai atrăgător.
zh_cn: 你的 TagLine 会显示在你的件里面. 短易!!

# helpTheme
source: Select the theme for the site.
ro_ro: Selectează tema (grafică) a sitului.
zh_cn: 选择网站的样式

# helpTitle
source: This is the title of the page that will appear in browser window. This can be pretty long and descriptive. If you want to include an existing .aspx page, you can put in \'mypage.aspx\' and dashCommerce will then link to the existing web page.
ro_ro: Acesta este titlul paginii ce va apare n fereastra browserului. Poate fi destul de lung...
zh_cn: 这是页面显示在浏览器上的标题，标题最好是描述性质的

# helpUserName
source: This is the user name of the registered user.
ro_ro: Acesta este numele de utilizator al utilizatorului nregistrat.
zh_cn: 注册用户的用户名
