Repository: dashcommerce/dashcommerce-3
Catalog: Localization/labels.*.resx
Languages: da_dk, el_gr, es_es, fr_fr, it_it, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, zh_cn

# titleEditUser
source: dashCommerce :: Edit User
da_dk: dashCommerce :: Redigér Bruger
el_gr: dashCommerce :: Διόρθωση Χρήστη
es_es: dashCommerce :: Editar Usuarios
fr_fr: dashCommerce ::Éditez l'utilisateur
it_it: dashCommerce :: Modifica Utente
nl_nl: dashCommerce :: Gebruiker bewerken
pt_br: dashCommerce :: Editar Usuários
pt_pt: dashCommerce :: Editar Utilizadores
ro_ro: dashCommerce :: Editare User
ru_ru: dashCommerce :: Редактировать пользователя
zh_cn: dashCommerce :: 编辑用户

# titleErrorLogs
source: dashCommerce :: Error Logs
da_dk: dashCommerce :: Fejl Logs
el_gr: dashCommerce :: Καταγραφή Λαθών
es_es: dashCommerce :: Errores de Logs
fr_fr: dashCommerce :: Registres d'erreurs
it_it: dashCommerce :: Registri Errori
nl_nl: dashCommerce :: Fout logs
pt_br: dashCommerce :: Logs de Erros
pt_pt: dashCommerce :: Logs de Erros
ro_ro: dashCommerce :: Jurnal erori
ru_ru: dashCommerce :: Журнал ошибок
zh_cn: dashCommerce :: 错误登陆

# titleImageSelector
source: dashCommerce :: Image Selector
da_dk: dashCommerce :: Valg af Billede
el_gr: dashCommerce :: Επιλογέας Εικόνας
es_es: dashCommerce :: Selector de imagen
fr_fr: dashCommerce :: Sélecteur d'image
it_it: dashCommerce :: Selettore Immagini
nl_nl: dashCommerce :: Afbeelding kiezer
pt_br: dashCommerce :: Seletor de Imagens
pt_pt: dashCommerce :: Selecção de Imagens
ro_ro: dashCommerce :: Selector imagine
ru_ru: dashCommerce :: Выбрать изображения
zh_cn: dashCommerce :: 图片选择器

# titleLoading
source: dashCommerce :: Loading . . .
da_dk: dashCommerce :: Indlæser . . .
el_gr: dashCommerce ::Φόρτωση . . .
es_es: dashCommerce :: Cargando . . .
fr_fr: dashCommerce :: Chargement….
it_it: dashCommerce :: Caricamento . . .
nl_nl: dashCommerce :: Laden . . .
pt_br: dashCommerce :: Carregando . . .
pt_pt: dashCommerce :: A Carregar . . .
ro_ro: dashCommerce :: Se încarcă . . .
ru_ru: dashCommerce :: Загрузка . . .
zh_cn: dashCommerce :: 加载...

# titleMailSettings
source: dashCommerce :: Mail Settings
da_dk: dashCommerce :: Mail Indstillinger
el_gr: dashCommerce :: Ρυθμίσεις Mail
es_es: dashCommerce :: Propiedades del correo
fr_fr: dashCommerce :: Réglages de courrier
it_it: dashCommerce :: Impostazione Posta
nl_nl: dashCommerce :: Mail instellingen
pt_br: dashCommerce :: Ajustes de Email
pt_pt: dashCommerce :: Parâmetros de Email
ro_ro: dashCommerce :: Setări poştă
ru_ru: dashCommerce :: Почтовые настройки
zh_cn: dashCommerce :: 油

# titleModalError
source: dashCommerce :: Error
da_dk: dashCommerce :: Fejl
el_gr: dashCommerce :: Λάθος
fr_fr: dashCommerce :: Erreur
it_it: dashCommerce :: Errore
nl_nl: dashCommerce :: Fout
pt_br: dashCommerce :: Erro
pt_pt: dashCommerce :: Erro
ro_ro: dashCommerce :: Eroare
ru_ru: dashCommerce :: Ошибка
zh_cn: dashCommerce :: 错误

# titleNotifications
source: dashCommerce :: Notifications
da_dk: dashCommerce :: Meddelser
el_gr: dashCommerce :: Ειδοποιήσεις
es_es: dashCommerce :: Notificaciones
it_it: dashCommerce :: Notifiche
nl_nl: dashCommerce :: Berichten
pt_br: dashCommerce :: Notificações
pt_pt: dashCommerce :: Notificações
ro_ro: dashCommerce :: Notificări
ru_ru: dashCommerce :: Уведомления
zh_cn: dashCommerce :: 通知

# titlePaymentConfiguration
source: dashCommerce :: Payment Provider Configuration
da_dk: dashCommerce :: Opsætning af Betalings Udbydere
el_gr: dashCommerce :: Διαμόρφωση Provider Πληρωμών
es_es: dashCommerce :: Configuración del proveedor de pagos
fr_fr: dashCommerce ::Fournisseur de Paiement
it_it: dashCommerce :: Configurazione Provider di Pagamento
nl_nl: dashCommerce ::Betaal Provider configuratie
pt_br: dashCommerce :: Configuração de Provedores de Pagamento
pt_pt: dashCommerce :: Configuração de Métodos de Pagamento
ro_ro: dashCommerce :: Configurare Provider plăţi
ru_ru: dashCommerce :: Конфигурация поставщика платежей
zh_cn: dashCommerce :: 付款方式配

# titlePaymentProviderManagement
source: dashCommerce :: Payment Provider Management
da_dk: dashCommerce :: Administrering af Betalings Udbydere
el_gr: dashCommerce :: Διαχείριση Provider Πληρωμών
es_es: dashCommerce ::Gestión del proveedor de pagos
fr_fr: dashCommerce ::Fournisseur de Paiement
it_it: dashCommerce :: Gestione Provider di Pagamento
nl_nl: dashCommerce :: Betaal Provider beheer
pt_br: dashCommerce :: Gerência de Provedores de Pagamento
pt_pt: dashCommerce :: Gestão de Métodos de Pagamento
ro_ro: dashCommerce :: Administrare Provider plăţi
ru_ru: dashCommerce :: Управление поставщиком платежей
zh_cn: dashCommerce :: 付款方式理

# titlePaymentSettings
source: dashComemrce :: Payment Settings
da_dk: dashComemrce :: Betalings Indstillinger
el_gr: dashComemrce :: Ρυθμίσεις Πληρωμών
es_es: dashComemrce :: Propiedades del pago
fr_fr: dashCommerce :: Réglages de Paiement
it_it: dashComemrce :: Impostazioni di Pagamento
nl_nl: dashComemrce :: Betaal instellingen
pt_br: dashComemrce :: Ajustes de Pagamentos
pt_pt: dashComemrce :: Alterações de Pagamentos
ro_ro: dashComemrce :: Setări plăţi
ru_ru: dashCommerce :: Платежные настройки
zh_cn: dashComemrce :: 付款方式

# titleProductAttributes
source: dashCommerce :: Product Attributes
da_dk: dashCommerce :: Produkt Attributter
el_gr: dashCommerce :: Χαρακτηριστικά Προϊόντων
es_es: dashCommerce :: Atributos del producto
fr_fr: dashCommerce :: Attributs de produit
it_it: dashCommerce :: Attributi Prodotto
nl_nl: dashCommerce :: Product attributen
pt_br: dashCommerce :: Atributos de Produtos
pt_pt: dashCommerce :: Atributos de Produtos
ro_ro: dashCommerce :: Atribute produs
ru_ru: dashCommerce :: Атрибуты товара
zh_cn: dashCommerce :: 商品属性

# titleProductCategories
source: dashCommerce :: Product Categories
da_dk: dashCommerce :: Produkt Kategorier
el_gr: dashCommerce :: Κατηγορίες Προϊόντων
es_es: dashCommerce :: Categorías del producto
fr_fr: dashCommerce :: Catégories de produit
it_it: dashCommerce :: Categorie Prodotto
nl_nl: dashCommerce :: Product categorieen
pt_br: dashCommerce :: Categorias de Produtos
pt_pt: dashCommerce :: Categorias de Produtos
ro_ro: dashCommerce :: Categorii produs
ru_ru: dashCommerce :: Категории товаров
zh_cn: dashCommerce :: 商品录

# titleProductListing
source: dashCommerce :: Product Listing
da_dk: dashCommerce :: Produkt Oversigt
el_gr: dashCommerce :: Λίστες Προϊόντων
es_es: dashCommerce :: Lista de productos
fr_fr: dashCommerce :: Liste de produit
it_it: dashCommerce :: Liste Prodotti
nl_nl: dashCommerce :: Product lijst
pt_br: dashCommerce :: Lista de Produtos
pt_pt: dashCommerce :: Lista de Produtos
ro_ro: dashCommerce :: Listare produse
ru_ru: dashCommerce :: Перечень товаров
zh_cn: dashCommerce :: 商品清单

# titleProductManufacturers
source: dashCommerce :: Product Manufacturers
da_dk: dashCommerce :: Produkt Fabrikanter
el_gr: dashCommerce :: Κατασκευαστές Προϊόντων
es_es: dashCommerce :: marcas de productos
fr_fr: dashCommerce :: Fabricants de produit
it_it: dashCommerce :: Produttori
nl_nl: dashCommerce :: Product fabrikanten
pt_br: dashCommerce :: Fabricantes
pt_pt: dashCommerce :: Fabricantes
ro_ro: dashCommerce :: Fabricanţi produse
ru_ru: dashCommerce :: Производители товаров
zh_cn: dashCommerce :: 产品制造商

# titleRoleAdministration
source: dashCommerce :: Security :: Role Administration
da_dk: dashCommerce :: Sikkerhed :: Rolle Administration
el_gr: dashCommerce :: Ασφάλεια :: Διαχείριση Ρόλων
es_es: dashCommerce :: Seguridad :: Administración de Roles Administration
fr_fr: dashCommerce ::Sécurité ::Administration de Rôles
it_it: dashCommerce :: Sicurezza :: Amministrazione Ruoli
nl_nl: dashCommerce :: Beveiliging :: Role beheer
pt_br: dashCommerce :: Segurança :: Administração de Funções
pt_pt: dashCommerce :: Segurança :: Administração de Perfis
ro_ro: dashCommerce :: Securitate :: Administrare roluri
ru_ru: dashCommerce :: Безопасность :: Управление ролями
zh_cn: dashCommerce :: 全性:: 权限理

# titleShippingConfiguration
source: dashCommerce :: Shipping Provider Configuration
da_dk: dashCommerce :: Opsætning af Leverings Udbyder
el_gr: dashCommerce :: Διαμόρφωση Provider Μεταφορικών
es_es: dashCommerce :: Configuración del proveedor de envios
fr_fr: dashCommerce :: Configuration de fournisseur d'expédition
it_it: dashCommerce :: Configurazione Provider Spedizione
nl_nl: dashCommerce :: Verzend Provider configuratie
pt_br: dashCommerce :: Configuração de Provedores de Frete
pt_pt: dashCommerce :: Configuração de Métodos de Envio
ro_ro: dashCommerce :: Configurare provider expedieri
ru_ru: dashCommerce :: Конфигурация поставщика доставки
zh_cn: dashCommerce :: 配送方式提供者

# titleShippingProviderManagement
source: dashCommerce :: Shipping Provider Management
da_dk: dashCommerce :: Administrering af Leverings Udbyder
el_gr: dashCommerce :: Διαχείριση Provider Μεταφορικών
es_es: dashCommerce ::Gestión del proveedor de envios
fr_fr: dashCommerce :: Management de fournisseur d'expédition
it_it: dashCommerce :: Gestione Provider di Spedizione
nl_nl: dashCommerce :: Verzend Provider beheer
pt_br: dashCommerce :: Gerência de Provedores de Frete
pt_pt: dashCommerce :: Gestão de Métodos de Envio
ro_ro: dashCommerce :: Administrare provider expedieri
ru_ru: dashCommerce :: Управление поставщиком доставки
zh_cn: dashCommerce :: 配送方式提供者理

# titleShippingSettings
source: dashCommerce :: Shipping Settings
da_dk: dashCommerce :: Leverings Indstillinger
el_gr: dashCommerce :: Ρυθμίσεις Μεταφορικών
es_es: dashCommerce :: Propiedades del envio
fr_fr: dashCommerce :: Réglages de l’expédition
it_it: dashCommerce :: Impostazioni Spedizione
nl_nl: dashCommerce :: Verzend instellingen
pt_br: dashCommerce :: Ajustes de Frete
pt_pt: dashCommerce :: Alteração de Envios
ro_ro: dashCommerce :: Setări expedieri
ru_ru: dashCommerce :: Настройки доставки
zh_cn: dashCommerce :: 配送方式

# titleSiteSettingsAnalytics
source: dashCommerce :: Site Settings :: Analytics
da_dk: dashCommerce :: Side Indstillinger :: Analytics
el_gr: dashCommerce :: Ρυθμίσεις Site :: Αναλυτική
es_es: dashCommerce :: Configuración del sitio :: Visitas
fr_fr: dashCommerce :: Réglages du Site :: Analytiques
it_it: dashCommerce :: Impostazioni Sito :: Analisi
nl_nl: dashCommerce :: Site instellingen :: Analytics
pt_br: dashCommerce :: Ajustes do Site :: Analytics
pt_pt: dashCommerce :: Alterações de Parâmetros do Site :: Analytics
ro_ro: dashCommerce :: Setări sit :: Analitice
ru_ru: dashCommerce :: Настойки сайта :: Аналитика
zh_cn: dashCommerce :: 网站 :: 分析

# titleSiteSettingsBrowsingLog
source: dashCommerce :: Site Settings :: Browsing Log
da_dk: dashCommerce :: Side Indstillinger :: Browsing Log
el_gr: dashCommerce :: Ρυθμίσεις Site :: Περιήγηση Καταγραφών
es_es: dashCommerce :: Configuración del sitio :: Browsing Log
fr_fr: dashCommerce :: Réglages du Site:: Enregistrements de Navigation
it_it: dashCommerce :: Impostazioni Sito :: Registro di Navigazione
nl_nl: dashCommerce :: Site instellingen :: Bezoekerslog
pt_br: dashCommerce :: Ajustes do Site :: Log de Navegação
pt_pt: dashCommerce :: Alterações de Parâmetros do Site :: Log de Navegação
ro_ro: dashCommerce :: Setări sit :: Jurnal vizualizări
ru_ru: dashCommerce :: Настойки сайта :: Журнал посещений
zh_cn: dashCommerce :: 网站 :: 浏览日志

# titleSiteSettingsFooter
source: dashCommerce :: Site Settings :: Footer
da_dk: dashCommerce :: Side Indstillinger :: Footer
el_gr: dashCommerce :: Ρυθμίσεις Site :: Υποσέλιδο
es_es: dashCommerce :: Configuración del sitio :: Pie
fr_fr: dashCommerce :: Réglages du Site:: Titre de bas de page
it_it: dashCommerce :: Impostazioni Sito :: Piè di Pagina
nl_nl: dashCommerce :: Site instellingen :: Footer
pt_br: dashCommerce :: Ajustes do Site :: Rodapé
pt_pt: dashCommerce :: Alterações de Parâmetros do Site :: Rodapé
ro_ro: dashCommerce :: Setări sit :: Subsol pagini
ru_ru: dashCommerce :: Настойки сайта :: Подошва
zh_cn: dashCommerce :: 网站 :: 页脚

# titleSiteSettingsGeneralLayout
source: dashCommerce :: Site Settings :: General Layout
da_dk: dashCommerce :: Side Indstillinger :: Generelt Layout
el_gr: dashCommerce :: Ρυθμίσεις Site :: Γενικό Layout
es_es: dashCommerce :: Configuración del sitio :: Plantilla General
fr_fr: dashCommerce :: Réglages du Site :: Disposition générale
it_it: dashCommerce :: Impostazioni Sito :: Layout Generale
nl_nl: dashCommerce :: Site instellingen :: Algemene Layout
pt_br: dashCommerce :: Ajustes do Site :: Layout Geral
pt_pt: dashCommerce :: Alterações de Parâmetros do Site :: Layout Geral
ro_ro: dashCommerce :: Setări sit :: Aşezare generală în pagină
ru_ru: dashCommerce :: Настойки сайта :: Главный макет
zh_cn: dashCommerce :: 网站 :: 常用布局

# titleSiteSettingsGlobalization
source: dashCommerce :: Site Settings :: Globalization
da_dk: dashCommerce :: Side Indstillinger :: Globalisering
el_gr: dashCommerce :: Ρυθμίσεις Site :: Globalization
es_es: dashCommerce :: Configuración del sitio :: Globalizacion
fr_fr: dashCommerce :: Réglages du Site :: Globalisation
it_it: dashCommerce :: Impostazioni Sito :: Globalizzazione
nl_nl: dashCommerce :: Site instellingen :: Globalizatie
pt_br: dashCommerce :: Ajustes do Site :: Globalização
pt_pt: dashCommerce :: Alterações de Parâmetros do Site :: Globalização
ro_ro: dashCommerce :: Setări sit :: Globalizare
ru_ru: dashCommerce :: Настойки сайта :: Глобализация
zh_cn: dashCommerce :: 网站 :: 全球化

# titleSiteSettingsHeader
source: dashCommerce :: Site Settings :: Header
da_dk: dashCommerce :: Side Indstillinger :: Header
el_gr: dashCommerce :: Ρυθμίσεις Site :: Επικεφαλίδα
es_es: dashCommerce :: Configuración del sitio :: Encabezado
fr_fr: dashCommerce :: Réglages du Site :: En-tête
it_it: dashCommerce :: Impostazioni Sito :: Testata
nl_nl: dashCommerce :: Site instellingen :: Header
pt_br: dashCommerce :: Ajustes do Site :: Cabeçalho
pt_pt: dashCommerce :: Alterações de Parâmetros do Site :: Cabeçalho
ro_ro: dashCommerce :: Setări sit :: Antet pagini
ru_ru: dashCommerce :: Настойки сайта :: Шапка
zh_cn: dashCommerce :: 网站 :: 标题头

# titleSiteSettingsWidgets
source: dashCommerce :: SiteSettings :: Widgets
da_dk: dashCommerce :: Side Indstillinger :: Widgets
el_gr: dashCommerce :: Ρυθμίσεις Site :: Αντικείμενο
es_es: dashCommerce :: Configuración del sitio :: Buscadores
fr_fr: dashCommerce :: Réglages du Site :: Gadgets
it_it: dashCommerce :: Impostazioni Sito :: Funzioni
nl_nl: dashCommerce :: Site instellingen :: Widgets
pt_br: dashCommerce :: Ajustes do Site :: Widgets
pt_pt: dashCommerce :: Alterações de Parâmetros do Site :: Widgets
ro_ro: dashCommerce :: Setări sit :: Widgets
ru_ru: dashCommerce :: Настойки сайта :: Штучки
zh_cn: dashCommerce :: 网站 :: 布局

# titleTaxConfiguration
source: dashCommerce :: Tax Provider Configuration
da_dk: dashCommerce :: Opsætning af Moms Udbyder
el_gr: dashCommerce :: Διαμόρφωση Provider Φόρων
es_es: dashCommerce :: Configuración de impuestos
fr_fr: dashCommerce :: Configuration de Fournisseur d'Impôts
it_it: dashCommerce :: Configurazione Provider di Tasse
nl_nl: dashCommerce :: Belasting Provider configuratie
pt_br: dashCommerce :: Configuração de Provedores de Impostos
pt_pt: dashCommerce :: Configuração de Impostos
ro_ro: dashCommerce :: Configurare provider taxe
ru_ru: dashCommerce :: Конфигурация поставщика пошлин
zh_cn: dashCommerce :: 税率提供程序配

# titleTaxProviderManagement
source: dashCommerce :: Tax Provider Management
da_dk: dashCommerce :: Administrering af Moms Udbyder
el_gr: dashCommerce :: Διαχείρηση Provider Φόρων
es_es: dashCommerce :: Gestión de impuestos
fr_fr: dashCommerce :: Management de Fournisseur d'Impôts
it_it: dashCommerce :: Gestione Provider di Tasse
nl_nl: dashCommerce :: Belasting Provider beheer
pt_br: dashCommerce :: Gerência de Provedores de Impostos
pt_pt: dashCommerce :: Gestão de Impostos
ro_ro: dashCommerce :: Administrare provider taxe
ru_ru: dashCommerce :: Управление поставщиком пошлин
zh_cn: dashCommerce ::税率提供程序理

# titleTaxSettings
source: dashComerce :: Tax Settings
da_dk: dashComerce :: Moms Indstillinger
el_gr: dashComerce :: Ρυθμίσεις Φόρων
es_es: dashComerce :: Propiedades de impuestos
fr_fr: dashCommerce :: Réglages des Impôts
it_it: dashComerce :: Impostazioni Tasse
nl_nl: dashComerce :: Belasting instellingen
pt_br: dashComerce :: Ajustes de Taxas de Impostos
pt_pt: dashComerce :: Alteração de Taxas de Impostos
ro_ro: dashCommerce :: Setări taxe
ru_ru: dashCommerce :: Настройки пошлин
zh_cn: dashComerce :: 税率

# titleTrackingLogs
source: dashCommerce :: Tracking Logs
el_gr: dashCommerce :: Παρακολούθηση Καταγραφών
fr_fr: dashCommerce :: Notations de Suivi de Cheminement
it_it: dashCommerce :: Registro Tracking
pt_br: dashCommerce :: Logs de Rastreamento
pt_pt: dashCommerce :: Gestão de Logs
ro_ro: dashCommerce :: Jurnal urmărire
ru_ru: dashCommerce :: Отследить события
zh_cn: dashCommerce :: 跟踪日志

# titleUserAdministration
source: dashCommerce :: Security :: User Administration
da_dk: dashCommerce :: Sikkerhed :: Bruger Administration
el_gr: dashCommerce :: Ασφάλεια :: Διαχείριση Χρηστών
es_es: dashCommerce :: Seguridad :: Aministración de usuarios
fr_fr: dashCommerce :: Sécurité :: Administration d'utilisateur
it_it: dashCommerce :: Sicurezza :: Amministrazione Utente
nl_nl: dashCommerce :: Security :: Gebruiker beheer
pt_br: dashCommerce :: Segurança :: Administração de Usuários
pt_pt: dashCommerce :: Segurança :: Administração de Utilizadores
ro_ro: dashCommerce :: Securitate :: Administrare useri
ru_ru: dashCommerce :: Безопасность :: Администрирование пользователей
zh_cn: dashCommerce :: 全性:: 用户理

# pnlDatabaseSetup
source: Database Setup
da_dk: Database Opsætning
es_es: Configuración de la base de datos
it_it: Impostazioni Database
ro_ro: Setare baza de date

# hdrPath
source: Path
da_dk: Sti

# lblDisplaySortBy
source: Display Sort By Widget:
da_dk: Vis Sorter Efter Widget'en:

# lblFeeAmount
source: Fee Amount:
da_dk: Gebyr Beløb:
el_gr: Σύνολο Εισφοράς:
fr_fr: Montant d'honoraires :
it_it: Costo:
nl_nl: Prijs aantal:
pt_br: Valor de Taxa:
pt_pt: Taxa:
ru_ru: Свободное число:
zh_cn: 费用总数:

# lblMailSettingsTestSucessfull
source: Sucessfully sent test email.
da_dk: Test emailen blev sendt.

# lblMailSettingsTestFailed
source: Failed to send test email.
da_dk: Kunne ikke sende test email.

# lblNewsFeedUrl
source: News Feed Url:
da_dk: Nyheds Feed URL:
es_es: Url de noticias RSS:
it_it: URL origine News
nl_nl: Nieuws feed URL:

# lblProvider
source: Provider:
da_dk: Udbyder:

# lblRating
source: Rating:
da_dk: Bedømmelse:
el_gr: Βαθμολογία:
es_es: Valoración:
fr_fr: Estimation :
nl_nl: Waardering:
pt_br: Qualificação:
pt_pt: Classificação:
ru_ru: Рейтинг:
zh_cn: 等级:

# lblTitleASC
source: Title: Ascending
da_dk: Titel: Stigende

# lblTitleDESC
source: Title: Descending
da_dk: Titel: Faldende

# lblPriceASC
source: Price: Lowest First
da_dk: Pris: Lavest Først

# lblPriceDESC
source: Price: Highest First
da_dk: Pris: Højest Først

# lblNewest
source: Added: Newest First
da_dk: Tilføjet: Nyeste Først

# lblOldest
source: Added: Oldest First
da_dk: Tilføjet: Ældste Føjst

# pnlSortBy
source: Sort By
da_dk: Sorter Efter

# hdrSku
source: Sku
it_it: Codice Articolo a Magazzino (SKU)
pt_br: SKU (Unidade de Manutenção de Estoque)
pt_pt: SKU (Unidade de Manutenção de Stock)
ru_ru: Складской номер
zh_cn: 存货单位

# hdrStatus
source: Status
es_es: Estado
fr_fr: Statut
it_it: Stato
pt_pt: Estado
ru_ru: Состояние
zh_cn: 状态

# hdrTotal
source: Total
el_gr: Σύνολο
it_it: Totale
nl_nl: Totaal
ru_ru: Итого
zh_cn: 总和

# lblItemSku
source: Sku
it_it: Codice articolo a magazzino (SKU)
zh_cn: 商品列表

# lblPdtId
source: PDT ID:
fr_fr: IDENTIFICATION DE PDT :
it_it: ID PDT:

# lblSubTotal
source: Subtotal:
el_gr: Υποσύνολο:
fr_fr: Total partiel :
it_it: Subtotale:
nl_nl: Subtotaal:
ru_ru: Подитог:
zh_cn: 子总和:

# lblSubTotalTop
source: Subtotal:
el_gr: Υποσύνολο:
fr_fr: Total partiel :
it_it: Subtotale:
nl_nl: Subtotaal:
ru_ru: Подитог:
zh_cn: 总和:

# lblTotal
source: Total:
el_gr: Σύνολο:
it_it: Totale:
nl_nl: Totaal:
ru_ru: Итого:
zh_cn: 全部:

# lblHost
source: Host:
es_es: Servidor:
fr_fr: Centre serveur :
ru_ru: Хост:
zh_cn: 主机:

# lblPayPalStandardDescriptionTitle
source: PayPal Standard
nl_nl: PayPal Standaard
zh_cn: PayPal 标准版

# lblVatDescriptionTitle
source: Vat Tax
pt_pt: Método IVA

# lnkLogout
source: Log Out
pt_pt: Sair
