Repository: dashcommerce/dashcommerce-3
Catalog: Localization/labels.*.resx
Languages: da_dk, el_gr, es_es, fr_fr, it_it, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, zh_cn

# pnlNoteList
source: Notes
da_dk: Noter
el_gr: Παρατηρήσεις
es_es: Comentarios
it_it: Note
nl_nl: Notities
pt_br: Notas
pt_pt: Notas
ro_ro: Note
ru_ru: Заметки
zh_cn: 注释

# pnlNotes
source: Notes
da_dk: Noter
el_gr: Παρατηρήσεις
es_es: Comentarios
it_it: Note
nl_nl: Notities
pt_br: Notas
pt_pt: Notas
ro_ro: Note
ru_ru: Заметки
zh_cn: 注释

# pnlNotificationDetails
source: Notification Details
da_dk: Meddelses Detaljer
el_gr: Λεπτομέρεις Ειδοποίησης
es_es: Detalles de notificación
fr_fr: Détails de notification
it_it: Dettagli Notifica
nl_nl: Bericht details
pt_br: Detalhes das Notificações
pt_pt: Detalhes das Notificações
ro_ro: Detalii notificare
ru_ru: Подробности уведомления
zh_cn: 通知详细信息

# pnlOrderList
source: Order List
da_dk: Ordre Oversigt
el_gr: Λίστα Παραγγελιών
es_es: Lista de pedidos
fr_fr: Liste des Commandes
it_it: Elenco Ordini
nl_nl: Bestelling lijst
pt_br: Lista de Pedidos
pt_pt: Lista de Encomendas
ro_ro: Lista comenzi
ru_ru: Лист заказов
zh_cn: 单列表

# pnlOrderSearch
source: Order Search
da_dk: Ordre Søgning
el_gr: Εύρεση Παραγγελίας
es_es: Busqueda de pedidos
fr_fr: Recherche de la commande
it_it: Ricerca Ordini
nl_nl: Bestelling zoeken
pt_br: Busca de Pedidos
pt_pt: Pesquisa de Encomendas
ro_ro: Căutare comenzi
ru_ru: Поиск заказа
zh_cn: 单搜索

# pnlPaymentProviders
source: Payment Provider Configuration
da_dk: Opsætning af Betalings Udbyder
el_gr: Διαμόρφωση Provider Πληρωμών
es_es: Configuración del proveedor de pago
fr_fr: Configuration de fournisseur de paiement
it_it: Configurazione Provider di Pagamento
nl_nl: Betaal provider configuratie
pt_br: Configuração de Provedores de Pagamentos
pt_pt: Configuração de Métodos de Pagamentos
ro_ro: Configurare Provider Plăţi
ru_ru: Конфигурация поставщика платежей
zh_cn: Payment 提供程序配

# pnlPayPalProConfiguration
source: PayPal Pro Payment Provider Configuration
da_dk: Opsætning af PayPal Pro Betalings Udbyder
el_gr: Διαμόρφωση Provider Πληρωμών PayPal Pro
es_es: Configuración del proveedor PayPal Pro
fr_fr: Configuration de fournisseur de paiement de PayPal Pro
it_it: Configurazione Provider di Pagamento PayPal Pro
nl_nl: PayPal Pro Betaal provider configuratie
pt_br: Configuração do Provedor PayPal Pro de Pagamentos
pt_pt: Configuração do PayPal Pro
ro_ro: Configurare Provider Plăţi PayPal Pro
ru_ru: Конфигурация поставщика платежей PayPal Pro
zh_cn: PayPal 专业付款提供程序配

# pnlPayPalStandardConfiguration
source: PayPal Standard Payment Provider Configuration
da_dk: Opsætning af PayPal Standard Betalings Udbyder
el_gr: Διαμόρφωση Provider Πληρωμών PayPal Standard
es_es: Configuración del proveedor PayPal Standard
fr_fr: Configuration de fournisseur de paiement de PayPal Standard
it_it: Configurazione Provider di Pagamento PayPal Standard
nl_nl: PayPal Standaard Betaal provider configuratie
pt_br: Configuração do Provedor PayPal Standard de Pagamentos
pt_pt: Configuração do PayPal Standard
ro_ro: Configurare Provider Plăţi PayPal Standard
ru_ru: Конфигурация поставщика платежей PayPal Standard
zh_cn: PayPal付款提供程序配

# pnlProductDescriptors
source: Product Descriptors
da_dk: Produkt Deskriptorer
el_gr: Περιγρφές Προϊόντος
es_es: Descripciones del producto
fr_fr: Descripteurs de produit
it_it: Descrittori di Prodotto
nl_nl: Product beschrijver
pt_br: Descritores do Produto
pt_pt: Descritores do Produto
ro_ro: Descriptori produs
ru_ru: Дескрипторы товара
zh_cn: 商品描述

# pnlProductImages
source: Product Images
da_dk: Produkt Billeder
el_gr: Εικόνες Προϊόντων
es_es: Imágenes del producto
fr_fr: Images de produit
it_it: Immagini Prodotto
nl_nl: Product afbeeldingen
pt_br: Imagens do Produto
pt_pt: Imagens do Produto
ro_ro: Imagini produs
ru_ru: Изображения товара
zh_cn: 商品图片

# pnlProductList
source: Products
da_dk: Produkter
el_gr: Προϊόντα
es_es: Productos
fr_fr: Produits
it_it: Prodotti
nl_nl: Product
pt_br: Produtos
pt_pt: Produtos
ro_ro: Produse
ru_ru: Товары
zh_cn: 商品

# pnlProductReviews
source: Product Reviews
da_dk: Produkt Anmeldelser
el_gr: Κριτικές Προϊόντων
es_es: Votos de producto
fr_fr: Revues de produit
it_it: Recensioni Prodotto
nl_nl: Product beoordelingen
pt_br: Opiniões sobre o Produto
pt_pt: Opiniões sobre o Produto
ro_ro: Opinii produs
ru_ru: Отзывы о товаре
zh_cn: 商品回顾

# pnlProductSearch
source: Product Search
da_dk: Produkt Søgning
el_gr: Εύρεση Προϊόντος
es_es: Búsqueda de producto
fr_fr: Recherche de produit
it_it: Ricerca Prodotto
nl_nl: Product zoeken
pt_br: Busca de Produtos
pt_pt: Pesquisa de Produtos
ro_ro: Căutare produs
ru_ru: Поиск товара
zh_cn: 商品搜索

# pnlProviderDetails
source: Provider Details
da_dk: Udbyder Detaljer
el_gr: Λεπτομέρειες Provider
es_es: Detalles de proveedor
fr_fr: Détails de fournisseur
it_it: Dettagli Provider
pt_br: Detalhes do Provedor
pt_pt: Detalhes do Método
ro_ro: Detalii furnizor
ru_ru: Детали поставщика
zh_cn: 提供程序详细信息

# pnlProviderList
source: Available Providers
da_dk: Tilgængelige Udbydere
el_gr: Διαθέσιμοι Providers
es_es: Proveedores disponibles
fr_fr: Fournisseurs disponibles
it_it: Provider Disponibili
nl_nl: Beschikbare Providers
pt_br: Provedores Disponíveis
pt_pt: Métodos Disponíveis
ro_ro: Furnizori disponibili
ru_ru: Доступные поставщики
zh_cn: 可用的提供程序

# pnlQuickStats
source: QuickStats
da_dk: Hurtig Statestik
el_gr: Στατιστικά
es_es: Buscadores
fr_fr: Revue Statistiques Rapides
it_it: Statistiche Rapide
nl_nl: Snelle statistieken
pt_br: Estatísticas Relâmpago
pt_pt: Estatísticas
ro_ro: Mici statistici
ru_ru: Быстрая статистика
zh_cn: 快速开始

# pnlRegionCodeConfiguration
source: Region Code Tax Provider Configuration
da_dk: Opsætning af Region Kode Moms Udbyder
el_gr: Περιοχή Διαμόρφωσης Provider Κωδικών Φόρων
es_es: Configuración del código de pais
fr_fr: Configuration de fournisseur d'impôts de code de région
it_it: Configurazione Provider Tassa Codice Regionale
nl_nl: Regio Code Belasting Provider configuratie
pt_br: Configuração do Provedor de Impostos de Código Regional
pt_pt: Configuração de Impostos de Código Regional
ro_ro: Configurare provider taxe după cod regiune
ru_ru: Конфигурация поставщика региональных кодов
zh_cn: 区域税收提供程序配

# pnlReview
source: Review
da_dk: Anmeldelse
el_gr: Κριτική
es_es: Valoración
fr_fr: Revue
it_it: Recensione
nl_nl: Beoordeling
pt_br: Opinião
pt_pt: Opinião
ro_ro: Opinie
ru_ru: Отзыв
zh_cn: 回顾

# pnlRoleList
source: Role List
da_dk: Rolle Oversigt
el_gr: Λίστα Ρόλων
es_es: Lista de roles
fr_fr: Liste des rôles
it_it: Elenco Ruoli
nl_nl: Role Lijst
pt_br: Lista de Funções
pt_pt: Lista de Perfis
ro_ro: Lista roluri
ru_ru: Список ролей
zh_cn: 权限列表

# pnlRoles
source: Roles
da_dk: Roller
el_gr: Ρόλοι
fr_fr: Rôles
it_it: Ruoli
pt_br: Funções
pt_pt: Funções
ro_ro: Roluri
ru_ru: Роли
zh_cn: 权限

# pnlShipping
source: Shipping
da_dk: Levering
el_gr: Μεταφορικά
es_es: Envio
fr_fr: Expédition
it_it: Spedizione
nl_nl: Verzending
pt_br: Frete
pt_pt: Envio
ro_ro: Expediere
ru_ru: Доставка
zh_cn: 配送

# pnlShippingProviders
source: Shipping Provider Configuration
da_dk: Opsætning af Leverings Udbyder
el_gr: Διαμόρφωση Provider Μεταφορικών
es_es: Configuración de los envios
fr_fr: Configuration de fournisseur d'expédition
it_it: Configurazione Provider di Spedizione
nl_nl: Verzending Provider configuratie
pt_br: Configuração do Provedor de Frete
pt_pt: Configuração do Método de Envio
ro_ro: Configurare provider expedieri
ru_ru: Конфигурация поставщиков доставки
zh_cn: 配送方式配

# pnlSimpleWeightConfiguration
source: Simple Weight Shipping Provider Configruation
da_dk: Opsætning af Simpel Vægt Leverings Udbyder
el_gr: Διαμόρφωση Provider Μεταφορικών Απλού Βάρους
it_it: Configurazione Provider di Spedizione Simple Weight
nl_nl: Simple Weight verzending Provider Configruatie
pt_br: Configuração do Provedor de Frete Fixa Por Peso
pt_pt: Configuração do Método de Envio Peso Fixo
ro_ro: Configurare provider expedieri simplu după greutate
ru_ru: Конфигурация простого поставщика доставки, основанного на массе
zh_cn: 轻重量商品运送服务配

# pnlSimpleWeightData
source: Simple Weight Service / AmountPerUnit Data
da_dk: Simpel Vægt Service / Beløb Per Enhed Data
el_gr: Υπηρεσία Απλού Βάρους / AmountPerUnit Data
fr_fr: Configuration simple de fournisseur d'expédition par poids
it_it: Servizio Simple Weight / Dati PrezzoPerUnità
nl_nl: Simple Weight dienst / BedragPerUnit gegevens
pt_br: Frete Fixa Por Peso / Dados de Quantía por Unidade
pt_pt: Envio Peso Fixo / Dados de Quantidade por Unidade
ro_ro: Serviciu simplu după greutate / greutate per unitate
ru_ru: Простая служба масс / Количество на ед. измерения Данные
zh_cn: 轻重量商品服务 / AmountPerUnit Data

# pnlSiteOverview
source: Site Overview
da_dk: Side Oversigt
el_gr: Επισκόπηση Site
fr_fr: Revue de Site
it_it: Panoramica Sito
nl_nl: Site overzicht
pt_br: Resumo do Site
pt_pt: Resumo do Site
ro_ro: Sumar sit
ru_ru: Обзор сайта
zh_cn: 网站概要

# pnlSkuListing
source: Sku Listing
da_dk: Sku Oversigt
el_gr: Λίστα Sku
es_es: Lista de Sku
fr_fr: Liste de Sku
it_it: Lista codici articolo a magazzino (SKU)
nl_nl: Sku lijst
pt_br: Listagem de SKU
pt_pt: Listagem de SKU
ro_ro: Listare SKU
ru_ru: Пречень складских номеров
zh_cn: 商品清单

# pnlTaxProviders
source: Tax Provider Configuration
da_dk: Opsætning af Moms Udbyder
el_gr: Διαμόρφωση Provider Φόρων
es_es: Configuración de impuestos.
fr_fr: Configuration de fournisseur d'impôts
it_it: Configurazione Provider di Tasse
nl_nl: Belasting Provider configuratie
pt_br: Configuração de Provedores de Impostos
pt_pt: Configuração de mpostos
ro_ro: Configurare Provider TVA
ru_ru: Конфигурация поставщиков пошлин
zh_cn: 税收提供程序配

# pnlToDo
source: To Do
el_gr: Έχω Να Κάνω
es_es: Por hacer
fr_fr: Pour faire
it_it: Da Fare
nl_nl: Takenlijst
pt_br: Tarefas à Fazer
pt_pt: Tarefas
ro_ro: De Făcut
ru_ru: Сделать

# pnlUserList
source: User List
da_dk: Bruger Oversigt
el_gr: Λίστα Χρηστών
es_es: Lista de usuarios
fr_fr: Liste utilisateurs
it_it: Elenco Utenti
nl_nl: Gebruikers lijst
pt_br: Lista de Usuários
pt_pt: Lista de Utilizadores
ro_ro: Lista useri
ru_ru: Список пользователей
zh_cn: 用户列表

# pnlUserSearch
source: User Search
da_dk: Bruger Søgning
el_gr: Εύρεση Χρήστη
es_es: Búsqueda de usuarios
fr_fr: Recherche d'utilisateur
it_it: Ricerca Utenti
nl_nl: Gebruiker zoeken
pt_br: Busca de Usuários
pt_pt: Pesquisa de Utilizadores
ro_ro: Căutare user
ru_ru: Поиск пользователя
zh_cn: 用户搜索

# pnlWidgets
source: Widgets
el_gr: Αντικείμενα
es_es: Buscadores
fr_fr: Gadgets
it_it: Funzioni
ro_ro: Căsuţe
ru_ru: Штучки
zh_cn: 布局

# prPasswordRecoverAnswerLabelText
source: Answer:&nbsp;
da_dk: Svar:&nbsp;
el_gr: Απάντηση:&nbsp;
es_es: Respuesta:&nbsp;
fr_fr: Réponse : &nbsp ;
it_it: Risposta:&nbsp;
nl_nl: Antwoord:&nbsp;
pt_br: Resposta:&nbsp;
pt_pt: Resposta:&nbsp;
ro_ro: Răspuns verificare:&nbsp;
ru_ru: Ответ:&nbsp;
zh_cn: 答案:&nbsp;

# prPasswordRecoverQuestionFailureText
source: Your answer could not be verified. Please try again.
da_dk: Dit svar kunne ikke verificeres. Prøv venligst igen.
el_gr: Η Απάντησή σας δεν είναι σωστή. Παρακαλώ Δοκιμάστε ξανά.
es_es: Su respuesta no ha podido ser verificada.Inténtelo de nuevo.
fr_fr: Votre réponse n'a pas pu être vérifiée. Essayez svp encore.
it_it: La risposta fornita non può essere verificata. Si prega di riprovare.
nl_nl: Uw antwoord kan niet geverifieerd worden. Probeert u aub nogmaals.
pt_br: Sua resposta não pode ser verificada. Tente de novo, por favor.
pt_pt: A sua resposta não pode ser verificada. Por favor, tente de novo.
ro_ro: Răspunsul nu a putut fi verificat. Mai încearcă.
ru_ru: Ваш ответ не подтвержден. Попробуйте еще раз.
zh_cn: 您的答案不正，请重试！

# prPasswordRecoverQuestionInstructionText
source: Answer the following question to receive your password!
da_dk: Svar på følgende spørgsmål for at modtage dit kodeord!
el_gr: Απαντήστε στις παρακάτω ερωτήσεις για να λάβετε τον κωδικό σας!
es_es: Responda la pregunta para recibir su contraseña!
fr_fr: Répondez à la question suivante pour recevoir votre mot de passe !
it_it: Risponda alla seguente domanda per ricevere la password!
nl_nl: Beantwoord de volgende vraag om uw wachtwoord op te halen!
pt_br: Responda a seguinte pergunta para recuperar a sua senha!
pt_pt: Responda à seguinte pergunta para recuperar a sua Palavra-Chave!
ro_ro: Răspunde la următoarea întrebare pt. a primi parola!
ru_ru: Ответьте на следующий попрос, чтобы получить пароль!
zh_cn: 正回答以下题来获取您的密码!

# prPasswordRecoverQuestionLabelText
source: Question:&nbsp;
da_dk: Spørgsmål:&nbsp;
el_gr: Ερώτηση:&nbsp;
es_es: Pregunta:&nbsp;
it_it: Domanda:&nbsp;
nl_nl: Vraag:&nbsp;
pt_br: Pergunta:&nbsp;
pt_pt: Pergunta:&nbsp;
ro_ro: Întrebare verificare:&nbsp;
ru_ru: Вопрос:&nbsp;
zh_cn: 题:&nbsp;

# prPasswordRecoverQuestionTitleText
source: Identity Confirmation
da_dk: Bekræft Identitét
el_gr: Επιβεβαίωση Ταυτότητας
es_es: Confirmación de identidad
fr_fr: Confirmation d'identité
it_it: Conferma Identità
nl_nl: Identiteit bevestiging
pt_br: Confirmação da Identidade
pt_pt: Confirmação da Identidade
ro_ro: Confirmare identitate
ru_ru: Подтверждение идентификации
zh_cn: 身份

# prPasswordRecoverSubmitButtonText
source: Submit
da_dk: Send
el_gr: Υποβολή
es_es: Enviar
fr_fr: Soumettez
it_it: Invio
nl_nl: Doorvoeren
pt_br: Enviar
pt_pt: Enviar
ro_ro: Trimite
ru_ru: Отправить
zh_cn: 提交

# prPasswordRecoverSuccessText
source: Your password has been sent to you.
da_dk: Dit kodeord er blevet sendt til dig.
el_gr: Ο Κωδικός σας έχει σταλεί.
es_es: Se le ha enviado la contraseña a su correo.
fr_fr: Votre mot de passe t'a été envoyé.
it_it: La password è stata inviata.
nl_nl: Uw wachtwoord is naar u toe gestuurd.
pt_br: Sua senha lhe foi enviada.
pt_pt: A sua Palavra-Chave foi enviada para o seu email.
ro_ro: Parola a fost trimisă.
ru_ru: Ваш пароль был отправлен.
zh_cn: 密码已经发送给您.

# prPasswordRecoverUserNameFailureText
source: We were unable to access your information. Please try again.
da_dk: Vi kunne ikke hente dine informationer. Prøv venligst igen.
el_gr: Δεν μπορέσαμε να ανακτήσουμε τις πληροφορίες σας. Παρακαλώ Δοκιμάστε ξανά.
es_es: No podemos acceder a su información. Inténtelo de nuevo.
fr_fr: Nous ne pouvions pas accéder à votre information. Essayez encore SVP.
it_it: Impossibile accedere alle informazioni personali. Si prega di riprovare.
nl_nl: We kunnen uw informatie niet in ons systeem vinden. Probeert u het aub nogmaals.
pt_br: Não pudemos acessar suas informações. Tente de novo, por favor.
pt_pt: Não é possivel aceder à sua informação. Por favor, tente de novo.
ro_ro: Nu a fost posibilă regărirea informaţiilor. Mai încercaţi.
ru_ru: Невозможно получить доступ к Вашей информации. Пожалуйста, попробуйте еще раз.
zh_cn: 系统获取不到您的信息,请重试!

# prPasswordRecoverUserNameInstructionText
source: Enter your User Name to receive your password.
da_dk: Indtast dit brugernavn for at modtage dit kodeord.
el_gr: Βάλτε το Όνομα Χρήστη για να παραλάβετε τον κωδικό σας.
es_es: Introduzca su nombre de usuario para recibir la contraseña.
fr_fr: Écrivez votre nom d'utilisateur pour recevoir votre mot de passe.
it_it: Inserire il Nome Utente per ricevere la password.
nl_nl: Vul uw gebruikersnaam in om uw wachtwoord op te halen.
pt_br: Digite o seu usuário para receber sua senha.
pt_pt: Introduza o seu Utilizador para receber a sua Palavra-Chave.
ro_ro: Introdu Nume user pt. a primi parola.
ru_ru: Введите имя пользователя, чтобы получить его пароль.
zh_cn: 通过用户名获取密码.

# prPasswordRecoverUserNameLabelText
source: User Name:&nbsp;
da_dk: Brugernavn:&nbsp;
el_gr: Όνομα Χρήστη:&nbsp;
es_es: Nombre de usuario:&nbsp;
fr_fr: Nom d'utilisateur : &nbsp ;
it_it: Nome Utente:&nbsp;
nl_nl: Gebruikersnaam:&nbsp;
pt_br: Usuário:&nbsp;
pt_pt: Utilizador:&nbsp;
ro_ro: Nume User:&nbsp;
ru_ru: Имя пользователя:&nbsp;
zh_cn: 用户名:&nbsp;

# prPasswordRecoverUserNameTitleText
source: Forgot your password?
da_dk: Glemt dit kodeord?
el_gr: Ξεχάσατε τον κωδικό σας?
es_es: ¿Olvido su contraseña?
fr_fr: Vous avez oublié votre mot de passe ?
it_it: Password dimenticata?
nl_nl: Wachtwoord vergeten?
pt_br: Esqueceu sua senha?
pt_pt: Esqueceu a sua Palavra-Chave?
ro_ro: Ai uitat parola?
ru_ru: Забыли пароль?
zh_cn: 忘密码?

# rfvAmountPerUnit
source: Please supply an Amount Per Unit.
da_dk: Angiv venligst et Beløb Per Enhed.
el_gr: Παρακαλώ προσθέστε Τιμή ανα Προϊόν.
es_es: Por favor introduce un coste por unidad.
fr_fr: Veuillez fournir le montant par unité.
it_it: Si prega di fornire un Prezzo per Unità.
nl_nl: Vult u aub een Bedrag Per Unit in.
pt_br: Favor de prover a Quantía por Unidade.
pt_pt: Quantidade por Unidade é obrigatorio.
ro_ro: Introdu o Cantitate per unitate
ru_ru: Пожалуйста, укажите количество за единицу измерения.
zh_cn: 请提供每单位的数量.

# rfvApiPassword
source: Please supply an API Password.
da_dk: Angiv venligst et API Kodeord.
el_gr: Παρακαλώ προσθέστε Κωδικό API.
es_es: Por favor introduce una contraseña para la API.
fr_fr: Veuillez fournir un mot de passe d'API.
it_it: Si prega di fornire Password API.
nl_nl: Vult u aub een API wachtwoord in.
pt_br: Favor de prover a senha do API.
pt_pt: Palavra-Chave da API é obrigatoria.
ro_ro: Introdu o parola pt API.
ru_ru: Пожалуйста, укажите API пароль.
zh_cn: 请提供API密码.

# rfvApiSignature
source: Please supply and API Signature.
da_dk: Angiv venligst en API Signatur.
el_gr: Παρακαλώ προσθέστε Υπογραφή API.
es_es: Por favor introduce un código de firma para la API.
fr_fr: Fournissez SVP la signature de l’API.
it_it: Si prega di fornire una Firma API.
nl_nl: Vult u aub een API handtekening in.
pt_br: Favor de prover a assinatura do API.
pt_pt: Assinatura da API é obrigatoria.
ro_ro: Introdu o semnătură pt API.
ru_ru: Пожалуйста, укажите API подпись.
zh_cn: 请提供 API 原型.

# rfvApiUserName
source: Please supply an API User Name.
da_dk: Angiv venligst et API Brugernavn.
el_gr: Παρακαλώ προσθέστε API Όνομα Χρήστη.
es_es: Por favor introduce un nombre de usuario para la API.
fr_fr: Veuillez fournir un nom d'utilisateur d'api.
it_it: Si prega di fornire un Nome Utente API
nl_nl: Vult u aub een API gebruikersnaam in.
pt_br: Favor de prover o usuário do API.
pt_pt: Utilizador da API é obrigatoria.
ro_ro: Introdu un User Name pt API.
ru_ru: Пожалуйста, укажите имя пользователя API.
zh_cn: 请提供API 用户名.

# rfvBusinessEmail
source: Please supply a Business Email.
da_dk: Angiv venligst en Arbejds Email.
el_gr: Παρακαλώ προσθέστε Business Email.
es_es: Por favor introduce el Email del trabajo.
fr_fr: Veuillez fournir un email d'affaires.
it_it: Si prega di fornire una Email Aziendale.
nl_nl: Vult u aub een Zakelijke email in.
pt_br: Favor de prover um Email para negócios.
pt_pt: Email Empresa é obrigatorio.
ro_ro: Te rog introdu un email de business.
ru_ru: Пожалуйста, укажите рабочий Email.
zh_cn: 请提供一个Email地址.

# rfvName
source: Please supply a Name.
da_dk: Angiv venligst et Navn.
el_gr: Παρακαλώ προσθέστε Όνομα.
es_es: Por favor introduce un nombre.
fr_fr: Veuillez fournir un nom.
it_it: Si prega di fornire un Nome.
nl_nl: Vult u aub een Naam in.
pt_br: Favor de prover o nome.
pt_pt: Nome é obrigatorio.
ro_ro: Te rog introdu un nume.
ru_ru: Пожалуйста, укажите имя
zh_cn: 请提供一个名称.

# rfvPdtId
source: Please supply a PDT Id.
da_dk: Angiv venligst er PDT Id.
el_gr: Παρακαλώ προσθέστε PDT Id.
es_es: Por favor introduce el id de PDT.
fr_fr: Veuillez fournir une identification de PDT.
it_it: Si prega di fornire un Id PDT.
nl_nl: Vult u aub een PDT ID in.
pt_br: Favor de prover o ID do PDT.
pt_pt: ID do PDT é obrigatorio.
ro_ro: Te rog introdu un Id PDT.
ru_ru: Пожалуйста, укажите PDT Id.
zh_cn: 请提供一个 PDT Id.

# rfvRate
source: Please supply a Rate.
da_dk: Angiv venligst en rate.
el_gr: Παρακαλώ προσθέστε Τιμή.
es_es: Por favor introduce un valor.
fr_fr: Veuillez fournir un taux.
it_it: Si prega di fornire una Tariffa.
nl_nl: Vult u aub een Tarief in.
pt_br: Favor de prover a taxa.
pt_pt: Taxa é obrigatorio.
ro_ro: Te rog introdu o rată.
ru_ru: Пожалуйста, укажите величину.
zh_cn: 请提供汇率.

# rfvRegionCode
source: Please supply a Region Code.
da_dk: Angiv venligst venligst en Region Kode.
el_gr: Παρακαλώ προσθέστε Κωδικό Περιοχής.
es_es: Por favor introduce el código de pais.
fr_fr: Veuillez fournir un code de région.
it_it: Si prega di fornire un Codice di Regione.
nl_nl: Vult u aub een Regio code in.
pt_br: Favor de prover o código regional.
pt_pt: Código regional é obrigatorio.
ro_ro: Te rog introdu un cod de regiune.
ru_ru: Пожалуйста, укажите код региона.
zh_cn: 请提供地区代码.

# rfvService
source: Please supply a Service.
da_dk: Angiv venligst en Service.
el_gr: Παρακαλώ προσθέστε Υπηρεσία.
es_es: Por favor introduce un servicio.
fr_fr: Veuillez fournir un service.
it_it: Si prega di fornire un Servizio.
nl_nl: Vult u aub een Dienst in.
pt_br: Favor de prover o Serviço.
pt_pt: Serviço é obrigatorio.
ro_ro: Te rog introdu un serviciu.
ru_ru: Пожалуйста, укажите службу.
zh_cn: 请提供服务名.

# rfvTitle
source: Please supply a Title.
da_dk: Angiv venligst en Titel.
el_gr: Παρακαλώ προσθέστε Τίτλο.
es_es: Por favor introduce un título.
fr_fr: Veuillez fournir un titre.
it_it: Si prega di fornire un Titolo
nl_nl: Vult u aub een Titel in.
pt_br: Favor de prover o Título.
pt_pt: Título é obrigatorio.
ro_ro: Te rog introdu un titlu.
ru_ru: Пожалуйста, укажите заголовок
zh_cn: 请提供标题名.

# titleAddUser
source: dashCommerce :: Add User
da_dk: dashCommerce :: Tilføj Bruger
el_gr: dashCommerce :: Προσθήκη Χρήστη
es_es: dashCommerce :: Añadir usuario
it_it: dashCommerce :: Aggiungi Utente
nl_nl: dashCommerce :: Gebruiker toevoegen
pt_br: dashCommerce :: Adicionar Usuário
pt_pt: dashCommerce :: Adicionar Utilizador
ro_ro: dashCommerce :: Adăugare User
ru_ru: dashCommerce :: Добавить пользователя
zh_cn: dashCommerce :: 添加用户

# titleCart
source: dashCommerce :: Cart
da_dk: dashCommerce :: Kurv
el_gr: Καλάθι
es_es: Carrito
fr_fr: Chariot
it_it: Carrello
nl_nl: Winkelwagen
pt_br: Carrinho
pt_pt: Carrinho
ro_ro: Coş
ru_ru: dashCommerce :: Корзина
zh_cn: 购物

# titleCheckout
source: dashCommerce :: Checkout
el_gr: Checkout
es_es: Checkout
fr_fr: Checkout
it_it: Checkout
nl_nl: Checkout
pt_br: Checkout
pt_pt: Checkout
ro_ro: Comandă
ru_ru: Cart
zh_cn: Cart

# titleContentManagement
source: dashCommerce :: Content Management
da_dk: dashCommerce :: Administrering af Indhold
el_gr: dashCommerce :: Διαχείριση Κειμένων
es_es: dashCommerce :: Gestión del contenido
fr_fr: dashCommerce :: Gestion de Contenu
it_it: dashCommerce :: Gestione Contenuti
nl_nl: dashCommerce :: Inhoud beheer
pt_br: dashCommerce :: Gerenciamento de Conteúdo
pt_pt: dashCommerce :: Gestão de Conteúdos
ro_ro: dashCommerce :: Administrare conţinut
ru_ru: dashCommerce :: Управление контентом
zh_cn: dashCommerce :: 内理

# titleDashBoard
source: dashCommerce :: dashBoard
es_es: dashCommerce :: Inicio
fr_fr: dashCommerce :: Tableau de Bord
it_it: dashCommerce :: Amministrazione
pt_br: dashCommerce :: Painel
pt_pt: dashCommerce :: Administração
ro_ro: dashCommerce :: Panou control
ru_ru: dashCommerce :: Панель инструментов

# titleEditNotification
source: dashCommerce :: Notifications :: Edit Notification
da_dk: dashCommerce :: Meddelser :: Redigér Meddelser
el_gr: dashCommerce :: Ειδοποιήσεις :: Διόρθωση Ειδοποίησης
es_es: dashCommerce :: Notificationes :: Editar Notificación
fr_fr: dashCommerce ::Notifications :: Éditez les Notifications
it_it: dashCommerce :: Notifiche :: Modifica Notifica
nl_nl: dashCommerce :: Berichten :: Berichten bewerken
pt_br: dashCommerce :: Notificações:: Editar Notificações
pt_pt: dashCommerce :: Notificações:: Editar Notificações
ro_ro: dashCommerce :: Notificări :: Editare Notificare
ru_ru: dashCommerce :: Уведомления :: Редактировать уведомление
zh_cn: dashCommerce :: 通告 :: 编辑通告
