Repository: dashcommerce/dashcommerce-3
Catalog: Localization/labels.*.resx
Languages: da_dk, el_gr, es_es, fr_fr, it_it, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, zh_cn

# lblAddNote
source: Add Note:
da_dk: Tilføj Note:
el_gr: Προσθήκη Σημείωσης:
es_es: Añadir comentario:
fr_fr: Ajoutez la note :
it_it: Aggiungi Nota:
nl_nl: Een notitie toevoegen:
pt_br: Adicionar Notas:
pt_pt: Adicionar Notas:
ro_ro: Adaugă notă:
ru_ru: Добавить заметку:
zh_cn: 添加注释：

# lblAddress
source: Address:
da_dk: Adresse:
el_gr: Διεύθυνση:
es_es: Dirección:
fr_fr: Adresse :
it_it: Indirizzo:
nl_nl: Adres:
pt_br: Endereço:
pt_pt: Morada:
ro_ro: Adresa:
ru_ru: Адрес:
zh_cn: 地址：

# lblAddUser
source: [+] Add User
da_dk: [+] Tilføj Bruger
el_gr: [+] Προσθήκη Χρήστη
es_es: [+] Añadir Usuario
fr_fr: [+] Ajoutez l'Utilisateur :
it_it: [+] Aggiungi Utente
nl_nl: [+] Gebruiker toevoegen
pt_br: [+] Adicionar Usuário
pt_pt: [+] Adicionar Utilizador
ro_ro: [+] Adaugă utilizator
ru_ru: [+] Добавить пользователя
zh_cn: [+] 添加用户

# lblAdjustment
source: Adjustment:
da_dk: Justering:
es_es: Ajuste:
fr_fr: Ajustement :
it_it: Adattamento:
nl_nl: Aanpassing:
pt_br: Ajuste:
pt_pt: Alterar:
ro_ro: Ajustare:
ru_ru: Настройка:
zh_cn: 调整：

# lblAmountPerUnit
source: Amount Per Unit:
da_dk: Beløb Per Enhed:
el_gr: Τιμή Μονάδος:
es_es: Coste por unidad:
fr_fr: Montant Par Unité :
it_it: Quantità per Unità:
nl_nl: Bedrag per eenheid:
pt_br: Quantia por Unidade:
pt_pt: Quantidade por Unidade:
ro_ro: Preţ Unitar:
ru_ru: Количество на единицу измерения товара:
zh_cn: 每单位数量：

# lblAnalytics
source: Analytics:
el_gr: Αναλυτικές:
es_es: Analisis de visitas:
fr_fr: Analytiques :
it_it: Analitica:
pt_br: Analíticas:
pt_pt: Analíticas:
ro_ro: Analitice:
ru_ru: Аналитика:
zh_cn: 分析:

# lblApiPassword
source: API Password:
da_dk: API Kodeord:
el_gr: Κωδικός API:
es_es: Contraseña de la API:
fr_fr: Mot de passe d'API :
it_it: Password API:
nl_nl: API Wachtwoord:
pt_br: Senha do API:
pt_pt: Palavra-Chave da API:
ro_ro: Parola API:
ru_ru: API пароль:
zh_cn: API 密码：

# lblApiUserName
source: API User Name:
da_dk: API Brugernavn:
el_gr: Χρήστης API :
es_es: Nombre de usuario de la API:
fr_fr: Nom d'utilisateur d'API :
it_it: Nome Utente API:
nl_nl: API Gebruikersnaam:
pt_br: Usuário do API:
pt_pt: Utilizador da API:
ro_ro: Nume Utilizator API:
ru_ru: API имя пользователя:
zh_cn: API 用户名:

# lblAttributeAdministration
source: Attribute Administration
da_dk: Administrering af Attributter
el_gr: Διαχείριση Ιδιοτήτων
es_es: Administración de Atributos
fr_fr: Attribut d’Administration
it_it: Amministrazione Attributo
nl_nl: Attribuut beheer
pt_br: Administração de Atributos
pt_pt: Administração de Atributos
ro_ro: Administrare Atribute
ru_ru: Управление атрибутами
zh_cn: 属性理

# lblAttributedAdded
source: Attribute added.
da_dk: Attribut Tilføjet.
el_gr: Η Ιδιότητα προστέθηκε
es_es: Atributo añadido.
fr_fr: Attribut ajouté
it_it: Aggiunto Attributo
nl_nl: Attribuut toegevoegd.
pt_br: Atributo Adicionado
pt_pt: Atributo Adicionado
ro_ro: Atribut adăugat.
ru_ru: Атрибут добавлен.
zh_cn: 属性添加成功

# lblAttributedDeleted
source: Attributed deleted.
da_dk: Attribut Slettet.
el_gr: Η Ιδιότητα διαγράφτηκε
es_es: Atributo borrado.
fr_fr: Attribut supprimé
it_it: Attributo Cancellato.
nl_nl: Attribuut verijderd.
pt_br: Atributo Removido
pt_pt: Atributo Removido
ro_ro: Atribut şters.
ru_ru: Атрибут удален.
zh_cn: 属性删除成功

# lblAttributeItemName
source: Name:
da_dk: Navn:
el_gr: Όνομα:
es_es: Nombre:
fr_fr: Nom :
it_it: Nome:
nl_nl: Naam:
pt_br: Nome:
pt_pt: Nome:
ro_ro: Nume:
ru_ru: Имя:
zh_cn: 名称：

# lblAttributesNotSaved
source: Attributes not saved.
da_dk: Attributter ikke gemt.
el_gr: Οι Ιδιότητες δεν αποθηκεύτηκαν.
es_es: Atributos no guardados.
fr_fr: Attributs non enregistrés
it_it: Attributi non salvati.
nl_nl: Attributen niet opgeslagen.
pt_br: Atributos Não Foram Salvos.
pt_pt: Atributos não foram gravados.
ro_ro: Atribute nesalvate.
ru_ru: Атрибут не был сохранен.
zh_cn: 属性保存失败.

# lblAttributesSaved
source: Attributes saved.
da_dk: Attributter gemt.
el_gr: Οι Ιδιότητες αποθηκεύτηκαν.
es_es: Atributos guardados.
fr_fr: Attributs enregistrés
it_it: Attributi salvati.
nl_nl: Attributen opgeslagen.
pt_br: Atributos Salvos.
pt_pt: Atributos Guardados.
ro_ro: Atribute salvate.
ru_ru: Атрибут сохранен.
zh_cn: 属性保存成功

# lblAttributeType
source: Attribute Type:
da_dk: Attribut Type:
es_es: Tipo de atributo:
fr_fr: Type d'attribut :
it_it: Tipo Attributo:
nl_nl: Attribuut type:
pt_br: Tipo de Atributo:
pt_pt: Tipo de Atributo:
ro_ro: Tip atribut:
ru_ru: Тип атрибута:
zh_cn: 属性类型：

# lblAverageRating
source: Average Rating:
da_dk: Gennemsnits Bedømmelse:
el_gr: Μέση Βαθμολόγηση:
es_es: Média de votos:
fr_fr: Estimation moyenne :
it_it: Valutazione media:
nl_nl: Gemiddelde beoordeling:
pt_br: Qualificação Média:
pt_pt: Classificação:
ro_ro: Rating mediu:
ru_ru: Средний рейтинг:
zh_cn: 平均比率

# lblAVSCode
source: AVS Code:
da_dk: AVS Kode:
el_gr: Κώδικας AVS:
es_es: Código AVS:
fr_fr: Code d'AVS :
it_it: Codice AVS:
pt_br: Código de AVS:
pt_pt: Código de AVS:
ro_ro: Cod AVS:
ru_ru: AVS код:
zh_cn: AVS 代码：

# lblBaseSku
source: Sku / Base Sku:
da_dk: Sku / Grund Sku:
el_gr: Sku / Βασικός Sku:
fr_fr: Sku / base de Sku :
it_it: Codice Articolo a Magazzino (SKU) / Codice Articolo a Magazzino (SKU) base:
nl_nl: Sku / Basis Sku:
pt_br: SKU / SKU Base:
pt_pt: SKU / SKU Base:
ro_ro: Sku bază:
ru_ru: Sku / основной Sku:
zh_cn: 存货单位/ 基本存货单位:

# lblBillingAddressTitle
source: Billing Address
da_dk: Faktureringsadresse
el_gr: Διεύθυνση Λογαριασμού Χρέωσης
es_es: Dirección de facturación
fr_fr: Adresse de facturation
it_it: Indirizzo fattura
nl_nl: Facturatie adres
pt_br: Endereço da Fatura
pt_pt: Morada de Facturação
ro_ro: Adresa facturare
ru_ru: Платежный адрес
zh_cn: 付款地址

# lblBillingInformation
source: Billing Information
da_dk: Faktureringsinformation
el_gr: Πληροφορία Λογαριασμού Χρέωσης
es_es: Información de facturación
fr_fr: L'information de facturation
it_it: Informazioni fattura
nl_nl: Facturatie informatie
pt_br: Informaçoes da Fatura
pt_pt: Morada de Facturação
ro_ro: Informaţii facturare
ru_ru: Платежная информация
zh_cn: 付款信息

# lblBrowsingCategory
source: Browse Category:
da_dk: Overvåg Kategorier:
el_gr: Περιήγηση κατηγορίας:
es_es: Log de categorías:
fr_fr: Passez la catégorie en revue :
it_it: Sfoglia Categorie:
nl_nl: Blader categorie:
pt_br: Navegue As Categorias:
pt_pt: Navegar nas Categorias:
ro_ro: Vizualizare Categorie:
ru_ru: Просмотр категории:
zh_cn: 浏览录

# lblBrowsingProduct
source: Browse Product:
da_dk: Overvåg Produkter:
el_gr: Περιήγηση Προϊόντων:
es_es: Log de productos:
fr_fr: Passez en revue le produit :
it_it: Sfogia Prodotti:
nl_nl: Blader product:
pt_br: Navegue Os Produtos:
pt_pt: Navegar nos Produtos:
ro_ro: Vizualizare Produs:
ru_ru: Просмотр товара:
zh_cn: 浏览商品

# lblBundleAdministration
source: Bundle Administration
da_dk: Administrering af Bundles
el_gr: Διαχείριση Δεσμών
fr_fr: Administration de l’Empaquetage
it_it: Amministrazione Pacchetti
nl_nl: Bundel beheer
pt_br: Administração de Pacotes
pt_pt: Administração de Pacotes
ro_ro: Administrare pachete
ru_ru: Управление группами (товаров)
zh_cn: Bundle 理

# lblBundleSaved
source: Bundle saved.
da_dk: Bundle Gemt.
el_gr: Η Δέσμη Αποθηκεύτηκε.
es_es: Bundle guardado.
fr_fr: Paquet Sauvegardé.
it_it: Pacchetto salvato.
nl_nl: Bundel opgeslagen.
pt_br: Pacote salvo.
pt_pt: Pacote salvo.
ro_ro: Pachet salvat.
ru_ru: Группа сохранена.
zh_cn: Bundle 保存成功

# lblBusinessEmail
source: Business Email:
da_dk: Arbejds Email:
el_gr: Επαγγελματικό Email:
es_es: Email del trabajo:
fr_fr: Email d'affaires :
it_it: Email di Lavoro:
nl_nl: Zakelijke email:
pt_br: Email pra Negócios:
pt_pt: Email Empresa:
ro_ro: Adresa email de business:
ru_ru: Рабочий Email:
zh_cn: 商业 Email:

# lblCancel
source: Cancel
da_dk: Annuller
el_gr: Ακύρωση
es_es: Cancelar
fr_fr: Annulation
it_it: Annulla
nl_nl: Annuleren
pt_br: Cancela
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
zh_cn: 取消

# lblCart
source: My Cart
da_dk: Min Kurv
el_gr: Το καλάθι μου
es_es: Mi carrito
fr_fr: Mon Chariot
it_it: il Mio Carrello
nl_nl: Mijn winkelwagen
pt_br: Meu carrinho
pt_pt: O Meu Carrinho
ro_ro: Coşul meu
ru_ru: Моя корзина
zh_cn: 购物

# lblCategory
source: Category
da_dk: Kategori
el_gr: Κατηγορία
es_es: Categoría
fr_fr: Catégorie
it_it: Categoria
nl_nl: Categorie
pt_br: Categoria
pt_pt: Categoria
ro_ro: Categorie
ru_ru: Категория
zh_cn: 录

# lblCcList
source: Cc List:
da_dk: Cc Liste:
es_es: Lista Cc:
fr_fr: Liste de cc :
it_it: Lista CC:
nl_nl: Cc lijst:
pt_br: Lista de Cc:
pt_pt: Lista de Cc:
ro_ro: Lista Cc:
ru_ru: Список перевозчиков:
zh_cn: Cc 列表:

# lblCity
source: City:
da_dk: By:
el_gr: Πόλη:
es_es: Ciudad:
fr_fr: Ville :
it_it: Città:
nl_nl: Stad:
pt_br: Cidade:
pt_pt: Cidade:
ro_ro: Localitate:
ru_ru: Город:
zh_cn: 城市:

# lblCollectBrowsingStatistics
source: Collect Browsing Statistics:
da_dk: Hent Browsing Statistikker:
el_gr: Λήψη Στατιστικών Κίνησης:
es_es: Recoger estadísticas de navegación:
fr_fr: Recueillez les statistiques de lecture rapide:
it_it: Colleziona Statistiche di Navigazione:
nl_nl: Verzamel bezoekers statistieken:
pt_br: Recolher Estatísticas de Browsing:
pt_pt: Recolher Estatísticas de Browsing:
ro_ro: Colectare Statistici Vizitatori:
ru_ru: Собирать статистику просмотров:
zh_cn: 浏览量统:

# lblConfigurationControlPath
source: Configuration Control Path:
da_dk: Konfiguration Kontrol Sti:
el_gr: Διαδρομή Διάταξης Ρυθμίσεων:
es_es: Path de la página que lo gestiona:
fr_fr: Chemin de commande de configuration :
it_it: Percorso Controllo di Configurazione:
nl_nl: Configuratie Control pad:
pt_br: Caminho do Controle de Configuração:
pt_pt: Caminho do control de configuração:
ro_ro: Cale control de configurare:
ru_ru: Путь панели настроек:
zh_cn: 配控件路径:

# lblConfigureProvidersDescription
source: The Configure {1} Providers section allows you to administer the details of the specific {0} providers you have added through the Manage {1} Provider screens. Here you will set things such as usernames and passwords for the respective {0} providers you have loaded into dashCommerce.
da_dk: Sektionen Opsætning af {1} Udbydere tillader dig at adminstrere detaljer omkring de specifikke {0} udbydere, som du har tilføjet gennem Administrering af {1} Udbydere. Her kan du sætte ting som brugernavn og adgangskode for den respektive {0} udbyder, der er indlæst i dashCommerce.
el_gr: Το Τμήμα Διαμόρφωσης {1} Providers σας επιτρέπει να διαχειρίζεστε τα χαρακτηριστικά των συγκεκριμένων {0} provider που έχετε προσθέσει μέσω των διαδικασιών Διαχείρισης {1} Provider. Εδώ μπορείτε να κανετε ρυθμίσεις σε θέματα όπως Ονόματα Χρηστών και Συνθυματικά για τους αντίστοιχους {0} providers που έχετε φορτώσει στο dashCommerce.
es_es: Configurar los proveedores de {1} permite administrar los detalles específicos de los proveedores de {0} que ha añadido a través de la sección de Gestión de proveedores de {1}. Aquí puede configurar cosas como nombres de usuario y contraseñas de los respectivos proveedores de {0}.
fr_fr: Section de Configuration des {1} Fournisseurs
it_it: La sezione di Configurazione Provideres {1} consente di amministrare i dettagli dei providers {0} che sono stati aggiunti tramite l\'Amministrazione {1}. Qui si potranno impostare cose come i nomi di utenti e le password per i rispettivi providers {0} che sono stati caricati dentro a dashCommerce.
nl_nl: De Configureer {1} Providers sectie laat u de details van de {0} providers beheren welke u heeft toegevoegd via de Beheer {1} Provider pagina's. Hier kunt u installingen wijzigen zoals de gebruikersnamen en wachtwoorden van de {0} providers die u in dashCommerce heeft geladen.
pt_br: A seção de Configuração de Provedores de {0} permite que você administre os detalhes dos específicos provedores de {0} que foram adicionados através da tela de Controle de Provedores de {1}. Aqui você poderá alterar ou adicionar o usuário e senha para os respectivos provedores de {0} que você carregou no sistema do dashCommerce.
pt_pt: Esta secção permite gerir os detalhes dos métodos de {0} que foram adicionados através da área de gestão de métodos de {1}. Aqui poderá alterar ou adicionar o utilizador e Palavra-Chave de {0} que foram carregados no sistema do dashCommerce.
ro_ro: Secţiunea Configurare Furnizori {1} permite să administrezi detaliile furnizorilor specifici {0} ce au fost adăugaţi în ecranele Administrare Furnizori {1}. Aici se setează elemente cum ar fi nume şi parole pentru furnizorii respectivi {0} ce au fost încărcaţi în dashCommerce.
ru_ru: Конфигурация {1} Секция поставщиков позволяет настроить {0} поставщиков, которых Вы добавили на страницах Управление {1} Поставщиком. Здесь устанавливаются такие настройки, как имена пользователей и пароли для соответствующих {0} поставщиков, которых Вы загрузили в dashCommerce.
zh_cn: 在通过{1}提供程序页面添加{0}提供程序后，你可以通过{1}提供者节去理{0}的详细信息。在此种情况下，你可以为相对应的{0}提供程序用户名和密码

# lblConfirmDelete
source: Are you sure you wish to delete?
da_dk: Er du sikker på at du ønsker at slette?
el_gr: Να πραγματοποιηθεί η Διαγραφή;
es_es: ¿Está seguro de querer borrar?
fr_fr: Êtes-vous sûr de vouloir supprimer?
it_it: Confermi la cancellazione?
nl_nl: Wilt u doorgaan met verwijderen?
pt_br: Você tem certeza que quer remover?
pt_pt: Tem certeza que deseja eliminar?
ro_ro: Sigur vrei să ştergi?
ru_ru: Вы уверены, что хотите удалить?
zh_cn: 删除吗？

# lblContent
source: Content:
da_dk: Indhold:
el_gr: Περιεχόμενο:
es_es: Contenido:
fr_fr: Contenu :
it_it: Contenuto:
nl_nl: Inhoud:
pt_br: Conteúdo:
pt_pt: Conteúdo:
ro_ro: Conţinut:
ru_ru: Контент:
zh_cn: 内:

# lblContentManagement
source: Content Management
da_dk: Administrering af Indhold
el_gr: Διαχείριση Περιεχομένου
es_es: Gestión del contenido
fr_fr: Gestion de contenu
it_it: Amministrazione di Contenuto
nl_nl: Inhoud beheer
pt_br: Gerência de Conteúdo
pt_pt: Gestão de Conteúdos
ro_ro: Administrare Conţinut
ru_ru: Управление контентом
zh_cn: 内理

# lblContentManagementDescription
source: The Content Management section allows you to create additional web pages for your site, that may or may not be product oriented.
da_dk: Sektionen Administrering af Indhold tillader dig at oprette yderligere sider, der måske og måske ikke er produkt orienteret.
el_gr: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
es_es: Sección en la que poder ajustar el contenido de la tienda: Crear secciones nuevas, modificar su contenido…etc.
fr_fr: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
it_it: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
nl_nl: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
pt_br: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
pt_pt: Permite criar, alterar e apagar páginas do site.
ro_ro: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
ru_ru: Управление содержимым
zh_cn: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.

# lblContinue
source: Continue
da_dk: Fortsæt
el_gr: Συνέχεια
es_es: Continuar
fr_fr: Continuez
it_it: Continua
nl_nl: Doorgaan
pt_br: Continuar
pt_pt: Continuar
ro_ro: Continuă
ru_ru: Далее
zh_cn: 继续

# lblCountry
source: Country:
da_dk: Land:
el_gr: Χώρα:
es_es: Pais:
fr_fr: Pays :
it_it: Stato:
nl_nl: Land:
pt_br: País:
pt_pt: País:
ro_ro: Ţara:
ru_ru: Страна:
zh_cn: 国:

# lblCreatedOn
source: Created On
da_dk: Oprettet Den:
el_gr: Δημιουργήθηκε στις
es_es: Creado en
fr_fr: Créé sur
it_it: Creato il
nl_nl: Gecreëerd op
pt_br: Criado em:
pt_pt: Criado em:
ro_ro: Creat pe
ru_ru: Создан на
zh_cn: 创建于:

# lblCreditCardNumber
source: Credit Card Number:
da_dk: Kortnummer:
el_gr: Αριθμός Πιστωτικής Κάρτας:
es_es: Número de tarjeta:
fr_fr: Numéro de la carte bancaire :
it_it: Numero Carta di Credito:
nl_nl: Creditcard nummer:
pt_br: Número do Cartão de Crédito:
pt_pt: Número do Cartão de Crédito:
ro_ro: Număr card credit:
ru_ru: Номер кредитной карты:
zh_cn: 信用卡号码:

# lblCreditCardSecurityNumber
source: Credit Card Security Number:
da_dk: Kontrolcifre:
el_gr: Τριψήφιος Αριθμός Ασφαλείας:
es_es: Código de seguridad de la tarjeta:
fr_fr: Numéro de sécurité de carte de crédit :
it_it: Numero di Sicurezza Carta di Credito:
nl_nl: Creditcard Security nummer:
pt_br: Número de segurança no Cartão:
pt_pt: Número de segurança no Cartão:
ro_ro: Cod securitate card credit:
ru_ru: Секретный номер кредитной карты:
zh_cn: 信用卡全号码:

# lblCrossSellDeleted
source: Cross sell deleted.
da_dk: Kryds-Salg slettet.
el_gr: Ο Σύνδεσμος Διαγράφηκε.
fr_fr: Vente en travers supprimé.
it_it: Cancellata vendita incrociata.
nl_nl: Gerelateerde verkoop verwijderd.
pt_br: Venda Cross-Selling removida.
pt_pt: Venda Cross-Selling removida.
ro_ro: Vânzare încrucişată stearsă.
ru_ru: Перекрестное предложение удалено.
zh_cn: Cross sell 删除成功

# lblCrossSells
source: You may also be interested in:
da_dk: Du vil måske også være interesseret i:
el_gr: Ίσως να ενδιαφέρεστε για αυτά:
es_es: Usted puede estar interesado:
fr_fr: Vous pouvez également être intéressé par :
it_it: Potrebbe essere anche interessato a:
nl_nl: Misschien bent u ook geïnteresseerd in:
pt_br: Sugerimos também:
pt_pt: Sugerimos também:
ro_ro: Poate te interesează şi:
ru_ru: Вас также может заинтересовать:
zh_cn: 你可能会对以下商品感兴趣:

# lblCrossSellSaved
source: Cross sell saved.
da_dk: Kryds-Salg gemt.
el_gr: Ο Σύνδεσμος Αποθηκεύτηκε.
fr_fr: Vente en travers sauvegardé.
it_it: Salvata vendita incrociata.
nl_nl: Gerelateerde verkoop opgeslagen
pt_br: Venda Cross-Selling salva.
pt_pt: Venda Cross-Selling guardada.
ro_ro: Vânzare încrucişată salvată.
ru_ru: Перекрестное предложение сохранено.
zh_cn: Cross sell 保存成功.

# lblCurrency
source: Currency:
da_dk: Valuta:
el_gr: Νόμισμα:
es_es: Moneda:
fr_fr: Devise :
it_it: Valuta:
nl_nl: Valuta:
pt_br: Moeda:
pt_pt: Moeda:
ro_ro: Moneda:
ru_ru: Валюта:
zh_cn: 货币:

# lblCVV2Code
source: CVV2 Code:
da_dk: CVV2 Kode:
fr_fr: Code CVV2 :
it_it: Codice CVV2:
pt_br: Código de Segurança CVV2:
pt_pt: Código de Segurança CVV2:
ro_ro: Codul CVV2:
ru_ru: CVV2 код:

# lblDefaultPaymentProviderNotSaved
source: The default payment provider has not been saved.
da_dk: Standard betalings udbyder ikke gemt.
el_gr: Ο προεπιλεγμένος provider πληρωμών δεν έχει αποθηκευτεί.
es_es: El prestador del servicio de pago por defecto no se ha guardado.
fr_fr: Le fournisseur de paiement de défaut n'a pas été enregistré.
it_it: Il provider di default di pagamento non è stato salvato.
nl_nl: De standaard betaal Provider is niet opgeslagen.
pt_br: O provedor de pagamento padrão nao foi salvo.
pt_pt: O método de pagamento padrão nao foi guardado.
ro_ro: Provider-ul de plăţi implicit nu a fost salvat.
ru_ru: Поставщик платежей по умолчанию не был сохранен.
zh_cn: 默的付款方式没有保存.

# lblDefaultPaymentProviderSaved
source: The default payment provider has been saved.
da_dk: Standard betalings udbyder gemt.
el_gr: Ο προεπιλεγμένος provider πληρωμών αποθηκεύτηκε.
es_es: El prestador del servicio de pago por defecto se ha guardado.
fr_fr: Le fournisseur de paiement de défaut a été enregistré.
it_it: Il provider di default di pagamento è stato salvato.
nl_nl: De standaard betaal Provider is opgeslagen.
pt_br: O provedor de pagamento padrão foi salvo.
pt_pt: O método de pagamento padrão foi guardado.
ro_ro: Provider-ul de plăţi implicit a fost salvat.
ru_ru: Поставщик платежей по умолчанию сохранен.
zh_cn: 默的付款方式保存成功.

# lblDefaultProviderInstructions
source: The default provider, if any, is identified in bold.
da_dk: Hvis der er valgt en standard udbyder, vil denne være fremhævet med fed.
el_gr: Ο προεπιλεγμένος provider, αν υπάρχει, είναι μέ έντονα γράμματα.
es_es: El proveedor por defecto, en su caso, se identifica en negrita.
fr_fr: Le fournisseur par défaut, s’il y en a, est identifié en gras.
it_it: Il provider di default, se esiste, è visualizzato in grassetto.
nl_nl: The standaard provider, indien aanwezig, is vet gedrukt.
pt_br: O provedor padrão, se estiver configurado, aparece em negrito.
pt_pt: O método pré-definido, se estiver configurado, aparece em negrito.
ro_ro: Provider-ul implicit, dacă există, este afişat îngroşat.
ru_ru: Поставщик по умолчанию выделен жирным, если поставщиков несколько.
zh_cn: 默的付款方式以加粗显示.

# lblDefaultRate
source: Default Rate:
da_dk: Standard Rate:
el_gr: Προεπιλεγμένη Βαθμολογία:
es_es: Valor por defecto:
fr_fr: Taux de défaut :
it_it: Traiffa di default:
nl_nl: Standaard tarief:
pt_br: Taxa padrão:
pt_pt: Taxa padrão:
ro_ro: Rata implicită:
ru_ru: Величина по умолчанию:
zh_cn: 默的比率:

# lblDefaultShippingProviderNotSaved
source: The default shipping provider has not been saved.
da_dk: Standard leverings udbyder ikke gemt.
es_es: El proveedor del servicio de envío por defecto no se ha guardado.
fr_fr: Le fournisseur d'expédition par défaut n'a pas été enregistré.
it_it: Il provider di default per le spedizioni non è stato salvato.
nl_nl: De standaard verzend provider is niet opgeslagen.
pt_br: O provedor de fretre padrão não foi salvo.
pt_pt: O método de envio padrão não foi guardado.
ro_ro: Provider-ul implicit de expediţii nu a fost salvat.
ru_ru: Поставщик по умолчанию, реализющий доставку, не был сохранен.
zh_cn: 默的配送方式没有保存.
