Repository: dashcommerce/dashcommerce-3
Catalog: Localization/labels.*.resx
Languages: da_dk, el_gr, es_es, fr_fr, it_it, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, zh_cn

# btnCancelAddNew
source: Cancel Add New
da_dk: Annuller Ny Tilføjelse
ro_ro: Anulare adăugare nou

# btnClearCache
source: Clear Cache
da_dk: Tøm Cache
ro_ro: Golire Cache

# btnCreateNew
source: Create New
da_dk: Opret Ny
es_es: Crear nuevo
it_it: Crea Nuovo
ro_ro: Creare nou

# btnGenerate
source: Generate
da_dk: Generér
es_es: Generar
it_it: Genera
nl_nl: Genereren
ro_ro: Generare

# btnNext
source: Next >>
da_dk: Næste >>
es_es: Siguiente >>
it_it: Successivo >>
nl_nl: Volgende >>
ro_ro: Următor >>

# btnTestConnection
source: Test Connection
ro_ro: Testare conexiune

# btnOrderStatus
source: Change Order Status
da_dk: Skift Ordre Status
ro_ro: Schimbare Stare Comandă

# btnPrevious
source: << Previous
da_dk: << Forrige
es_es: <<Anterior
it_it: << Precedente
nl_nl: << Vorige
ro_ro: << Anterior

# btnRefreshCache
source: Refresh Cache
da_dk: Opdater Cache
ro_ro: Împrospătare Cache

# btnCopy
source: Copy
ro_ro: Copiere

# chkUseCache
source: Use Cache
da_dk: Brug Caching
ro_ro: Folosire Cache

# chkGenerateThumbs
source: Auto-Generate Thumbnails
da_dk: Auto-Generér Miniaturer
ro_ro: Auto+generare icoane

# copy
source: Copyright &copy; 2007 - {0} Mettle Systems LLC
ro_ro: Copyright &copy; 2007 - {0} Mettle Systems LLC, Computing Labs SRL

# hdrActive
source: Active
da_dk: Aktiv
es_es: Activo
it_it: Attivo
nl_nl: Actief
ro_ro: Activ

# hdrCount
source: Count
da_dk: Forekomster
es_es: Cuenta
it_it: Conta
ro_ro: Număr

# hdrCouponCode
source: Coupon Code
da_dk: Kupon Kode
es_es: Código de cupón
it_it: Codice Coupon
ro_ro: Cod Cupon

# hdrDescription
source: Description
da_dk: Beskrivelse
ro_ro: Descriere

# hdrDetails
source: Details
da_dk: Detaljer
es_es: Detalles
it_it: Dettagli
pt_pt: Detalhes
ro_ro: Detalii

# hdrDiscountAmount
source: Discount Amount
da_dk: Discount Beløb
ro_ro: Total reducere

# hdrEditRegion
source: Edit Region
da_dk: Redigér Region
ro_ro: Editare Regiune

# hdrExpirationDate
source: Expiration Date
da_dk: Udløbs Dato
es_es: Fecha de vencimiento
it_it: Scadenza
nl_nl: Verval datum
ro_ro: Data expirării

# hdrHits
source: Hits
it_it: visite
ro_ro: Hit-uri

# hdrIsDeleted
source: Is Deleted
da_dk: Er Slettet
ro_ro: E şters

# hdrIsEnabled
source: Is Enabled
da_dk: Er Aktiveret
es_es: Está activo
it_it: Abilitato
nl_nl: Is ingeschakeld
ro_ro: E permis

# hdrItemTax
source: Item Tax
da_dk: Enheds Moms
ro_ro: TVA element

# hdrLogDate
source: Log Date
da_dk: Log Dato
es_es: Fecha de Log
it_it: Date di Registro
nl_nl: Log datum
ro_ro: Data log

# hdrLogLevel
source: Log Level
da_dk: Log Niveau
es_es: Nivel de Log
it_it: Livello di Registro
nl_nl: Log niveau
ro_ro: Nivel log

# hdrScriptName
source: Script Name
ro_ro: Nume Script

# hdrRemoteHost
source: Remote Host
ro_ro: Host

# hdrExceptionType
source: Exception Type
ro_ro: Tip Excepţie

# hdrExceptionMessage
source: Exception Message
ro_ro: Mesaj Excepţie

# hdrQueryStringData
source: Query String Data
ro_ro: Date string de interogare

# hdrAuthenticatedUser
source: Authenticated User
ro_ro: User autentificat

# hdrReferrer
source: Referrer
ro_ro: Referend

# hdrLogMessage
source: Message
da_dk: Log Besked
es_es: Mensaje de Log
it_it: Messaggio del Registro
nl_nl: Log bericht
ro_ro: Mesaj

# hdrOrderDate
source: Order Date
da_dk: Ordre Dato
pt_pt: Data
ro_ro: Data comenzii

# hdrPricePaid
source: Price Paid
da_dk: Pris Betalt
ro_ro: Preţ plătit

# hdrQuantityRemaining
source: Quantity Remaining
da_dk: Resterende Antal
ro_ro: Cantitate rămasă

# hdrRefund
source: Refund
da_dk: Refundering
ro_ro: Rambursare

# hdrSearchTerm
source: Search Term
da_dk: Søge Ord
es_es: Término de búsqueda
it_it: Termine da Cercare
nl_nl: Zoekterm
ro_ro: Termen Căutare

# hdrTemplateRegion
source: Template Region
da_dk: Skabelon for Region
ro_ro: Regiune Şablon

# hdrTodo
source: To Do
ro_ro: De făcut

# hdrType
source: Type
es_es: Tipo
it_it: Tipo
ro_ro: Tip

# hlAddRegion
source: Add Region
da_dk: Tilføj Region
ro_ro: Adaugă Regiune

# hlContentManagement
source: Content Management
da_dk: Administrering af Indhold
ro_ro: Management Conţinut

# hlCoupons
source: Coupons
da_dk: Kuponer
ro_ro: Cupoane

# hlErrorLogs
source: Error Logs
da_dk: Fejl Logs
ro_ro: Log-uri Erori

# hlManageCouponProviders
source: Manage Coupon Providers
da_dk: Administrering af Kupon Udbydere
ro_ro: Administrare Provideri Cupoane

# hlOrderSearch
source: Order Search
da_dk: Ordre Søgning
ro_ro: Căutare Comenzi

# hlProductAttributes
source: Product Attributes
da_dk: Produkt Attributter
ro_ro: Atribute Produs

# hlProductCategories
source: Product Categories
da_dk: Produkt Kategorier
ro_ro: Categorii Produs

# hlProductCoupons
source: Product Coupons
da_dk: Produkt Kuponer
ro_ro: Cupoane Produs

# hlProductListing
source: Product Listing
da_dk: Produkt Oversigt
ro_ro: Listare Produs

# hlProductManufacturers
source: Product Manufacturers
da_dk: Produkt Fabrikanter
ro_ro: Fabricanţi Produs

# hlRoleAdministration
source: Role Administration
da_dk: Administration af Roller
ro_ro: Administrare Roluri

# hlSecurity
source: Security
da_dk: Sikkerhed
ro_ro: Securitate

# hlSiteSettings
source: Site Settings
da_dk: Side Indstillinger
ro_ro: Setări Sit

# hlTrackingLogs
source: Tracking Logs
ro_ro: Log-uri Urmărire

# hlUserAdministration
source: User Administration
da_dk: Administrering af Brugerer
ro_ro: Administrare Useri

# lbChangeEmail
source: Change Email
da_dk: Skift Email
es_es: Cambiar email
it_it: Cambia Email
nl_nl: Wijzig email
ro_ro: Schimbare Email

# lbChangePassword
source: Change Password
da_dk: Skift Kodeord
es_es: Cambiar contraseña
it_it: Cambia Password
nl_nl: Wijzig wachtwoord
ro_ro: Schimbare Parolă

# lbChangeSecurityQuestion
source: Change Security Question
da_dk: Skift Hemmeligt Spørgsmål
es_es: Cambiar pregunta de seguridad
it_it: Cambia Domanda di Sicurezza
nl_nl: Wijzig geheime vraag
ro_ro: Schimbare Întrebare de control

# lbCheckout
source: Proceed To Checkout »
da_dk: Fortsæt Til Checkout
pt_pt: Continuar com a Encomenda
ro_ro: Către Plată »

# lblAdditionalRefundAmount
source: Additional Refund Amount:
da_dk: Yderligere Refunderings Beløb:
ro_ro: Sumă adiţională rambursată:

# lblAlreadyReviewed
source: You have already reviewed this product.
da_dk: Du har allerede anmeldt dette produkt.
ro_ro: Ai revizuit deja acest produs.

# lblBrowsingLogListing
source: Browsing Log Listing
da_dk: Se Log Oversigt
es_es: Elegir Log:
it_it: Lista Registro di Navigazione
ro_ro: Listare Log browsing

# lblCategoryItems
source: Number of items to display on catalog page:
da_dk: Antal af vare der skal vises på katalog siden:
es_es: Número de productos que se mostrarán en la página del catálogo:
it_it: Numero di prodotti da mostrare nella pagina del catalogo:
nl_nl: Aantal weer te geven items op de catalogus pagina:
ro_ro: Numărul de elemente de afişat în pagina catalog:

# lblDefaultCategorySorting
source: Default sorting of products on catalog page:
ro_ro: Metoda implicită de sortare a produselor în pagina catalog:

# lblCategoryListing
source: Category Browsing Log Listing:
da_dk: Kategori Browsing Log Oversigt:
es_es: Listado de Hits por categorías
it_it: Elenco Registro Navigazione nella Categoria:
nl_nl: Categorie bladeren log weergave:
ro_ro: Listare Log vizualizări categorii:

# lblCollectSearchTerms
source: Collect Search Terms:
da_dk: Overvåge Søge Ord:
es_es: Log de terminos de búsqueda:
it_it: Colleziona Termini di Ricerca:
nl_nl: Verzamel zoek termen:
ro_ro: Colectare Termeni de căutare:

# lblCompleteInstructions
source: <p>The installation of dashCommerce has been completed! <strong>You should now remove this install folder from your site to ensure it is not run again.</strong> You may now login with the Administrator account you just created and begin loading your site with products!</p>
da_dk: Installationen af dashCommerce er færdig! <strong>Du bør nu fjerne install mappen fra din side, for at sikre at den ikke bliver kørt igen.</strong> Du kan nu logge ind med den Administrator konto du lige har oprettet, og begynde at fylde siden med produkter!
es_es: La instalación de dashCommerce se ha terminado! <strong> Ahora debe eliminar esta carpeta de instalación de su sitio para asegurarse de que no se ejecuta de nuevo. </ Strong> Ahora puede conectarse con la cuenta de administrador que acaba de crear y empezar a cargar su tienda con los productos!
it_it: L\'installazione di dashCommerce è stata completeta! <strong> Bisogna ora rimuovere la cartella dell\'installazione dal sito per assicurarsi che non venga lanciata nuovamente </strong>. Si deve ora accedere al sito con l\'account di Amministrazione che è appena stato creato e bisogna cominciare a caricare il sito con i nuovi prodotti!
nl_nl: De installatie van dashCommerce is voltooid! <strong>U wordt verzocht de installatie map te verwijderen zodat de installatie niet nogmaals gedraait kan worden.</strong> U kunt nu inloggen met de administratie account die u zojuist heeft aangemaakt en starten met het inrichten van uw site!
ro_ro: Instalarea dashCommerce a fost încheiată. <strong>Ar trebui eliminat acest folder de instalare de pe sit pt a nu fi rulat din nou.</strong> Acum poţi să te loghezi cu contul de Administrator ce tocmai a fost creat şi să incepi încărcarea de produse!</p>

# lblConnectionStringInstructions
source: <p><strong>Before proceeding</strong>, please copy and paste the connection string below into the connectionString.config file. Simply replace the line that has:<br/><br/><span style="font-family: Courier New"> &lt;add name="dashCommerce" connectionString="SOMETEXT" providerName="System.Data.SqlClient" /&gt;</span><br/><br/> with the following:</p>
da_dk: <strong>Før du fortsætter!</strong> Kopier venligst connection strengen nedenfor, og indsæt den i connectionString.config filen. Bare erstat linien: <br/><br/><span style="font-family: Courier New"> &lt;add name="dashCommerce" connectionstring="SomeText" providerName="System.Data.SqlClient" /&gt;</span><br/><br/> med følgende:
es_es: Antes de proceder <strong> </ strong>, por favor, copie y pegue la cadena de conexión que aparece a continuación en el archivo connectionString.config. Basta con sustituir la línea que tiene: <br/> <br/> <add name="dashCommerce" connectionString="" providerName="System.Data.SqlClient" /> <br/> <br/> con las siguientes :
it_it: <strong>Prima di procedere</strong>, si prega di copiare e incollare la stringa di connessione sotto riportata nel file connectionString.config. Semplicemente sostituire la linea presente nel file :<br/><br/> &lt;add name="dashCommerce" connectionString="" providerName="System.Data.SqlClient" /&gt;<br/><br/> con la seguente:
nl_nl: <strong>Before proceeding</strong>, please copy and paste the connection string below into the connectionString.config file. Simply replace the line that has:<br/><br/> &lt;add name="dashCommerce" connectionString="" providerName="System.Data.SqlClient" /&gt;<br/><br/> with the following:
ro_ro: <p><strong>Înainte de a începe</strong>, copy şi paste şirul de conectare de mai jos în fişierul connectionString.config. Pur şi simplu înlocuieşte linia ce conţine: <br/><br/><span style="font-family: Courier New"> &lt;add name="dashCommerce" connectionString="SOMETEXT" providerName="System.Data.SqlClient" /&gt;</span><br/><br/> cu următoarea:</p>

# lblCoupon
source: Coupon:
da_dk: Kupon:
es_es: Cupón:
ro_ro: Cupon:

# lblCouponCode
source: Coupon Code:
da_dk: Kupon Kode:
es_es: Código de cupón:
it_it: Codice Coupon:
ro_ro: Cod Cupon:

# lblCouponDescription
source: The Coupon section allows you to add and edit coupons for use by your store.
da_dk: Kupon sektionen tillader dig at tilføje og redigére kuponer til brug i din butik.
ro_ro: Secţiunea Cupoane permite adăugarea şi editarea cupoanelor utilizate în acest magazin.

# lblCouponInformation
source: Coupon Information
da_dk: Kupon Information
es_es: Información del cupón
it_it: Informazioni Coupon
nl_nl: Coupon informatie
ro_ro: Informaţii Cupon

# lblCouponInformationTitle
source: Coupon Information
da_dk: Kupon Information
es_es: Información del cupón
it_it: Informazioni Coupon
nl_nl: Coupon informatie
ro_ro: Informaţii Cupon

# lblCouponManagement
source: Coupon Management
da_dk: Administrering af Kuponer
es_es: Gestión de cupones
it_it: Gestione Coupon
nl_nl: Coupon beheer
ro_ro: Management Cupoane

# lblCouponNotSaved
source: Coupon not saved.
da_dk: Kupon ikke gemt.
es_es: No se ha guardado el cupón.
it_it: Coupon non salvato.
nl_nl: Coupon niet opgeslagen.
ro_ro: Cuponul nu a fost salvat.

# lblCouponProviderManagement
source: Coupon Provider Management
da_dk: Administrering af Kupon Udbyder
es_es: Gestión del proveedor de cupones
it_it: Gestione Provider di Coupon.
nl_nl: Coupon Provider beheer
ro_ro: Management Provideri Cupoane

# lblCouponSaved
source: Coupon saved.
da_dk: Kupon gemt.
es_es: Cupón guardado.
it_it: Coupon salvato.
nl_nl: Coupon opgeslagen.
ro_ro: Cupon salvat.

# lblDashCommerceTaxProviderDescriptionTitle
source: dashCommerce Tax Provider
da_dk: dashCommerce Moms Udbyder
ro_ro: Provider TVA dashCommerce

# lblDatabaseInstructions
source: <p>This installer will help you with creating and installing the database for dashCommerce.</p><p>Once you have entered the information below, the information will be used to create the database and run the installer scripts.</p>
da_dk: <p>For at kunne benytte denne installer, skal du have oprettet en database, på database serveren. Har du endnu ikke gjort det, skal du gøre det før du fortsætter.</p><p>Når du har oprettet databasen, skal du udfylde informationerne nedenfor. Disse informationer vil blive brugt til at forbinde til databasen, og køre installations scripts'ne.</p>
es_es: <p> Con el fin de utilizar esta instalación, es necesario que usted haya creado una base de datos en su servidor de bases de datos. Si no lo han hecho, por favor, hágalo antes de continuar. </ P> <p> Una vez que ha completado la creación de la base de datos, introduzca la información a continuación. Esta información se utilizará para conectarse a su base de datos con el fin de ejecutar el programa de instalación scripts. </ P>
it_it: <p>Per utilizzare questo installatore, deve essere stato creato un database sul server. Se non è stato già fatto, si prega di effettuare tale operazione prima di procedere.</p><p>Una volta completata la creazione del database, si prega di inserire le seguenti informazioni. Queste informazioni saranno utilizzate per connettere il database per eseguire gli script di installazione.</p>
nl_nl: <p>In order to use this installer, you need to have created a database on your database server. If you have not done so, please do so before proceeding.</p><p>Once you have completed creating the database, enter the information below. This information will be used to connect to your database in order to run the installer scripts.</p>
ro_ro: <p>Pt a folosi acest instalator, e nevoie să fie creată o bază de date pe serverul de baze de date. Nu continua până când nu există aceasta.</p><p>Odată creată baza de date introdu informaţiile de mai jos. Aceste informaţii vor fi folosite pt a conecta situl la baza de date şi a rula comenzile de setare a bazei de date.</p>

# lblDatabaseName
source: Database Name:
da_dk: Database Navn:
es_es: Nombre de la base de datos:
it_it: Nome Database:
nl_nl: Database naam:
ro_ro: Nume baza de date:

# lblDatabasePassword
source: Database Password:
da_dk: Database Kodeord:
es_es: Contraseña de la base de datos:
it_it: Password Database:
nl_nl: Database wachtwoord:
ro_ro: Parola bazei de date:

# lblDatabaseServer
source: Database Server:
es_es: Servidor de base de datos:
it_it: Server Database:
ro_ro: Server baze de date:

# chkWindowsAuth
source: Windows Authentication
ro_ro: Autentificare prin Windows

# lblTestDatabaseConnection
source: Sucessfully Connected to Database
ro_ro: Conectat la baza de date cu succes

# lblDisplayNarrowCategory
source: Display Narrow By Sub-Category Widget:
ro_ro: Afişare căsuţă "Filtrare după Categorie":

# lblDisplayRatings
source: Enable Reviews:
ro_ro: Permitere Opinii:

# lblShowShippingOnCart
source: Display Shipping on Cart:
ro_ro: Afişare expediere în Coş:

# lblEditRegion
source: Edit Region
da_dk: Redigér Region
ro_ro: Editare Regiune

# lblEmailAddressesDoNotMatch
source: The email addresses do not match.
da_dk: Email adresserne stemmer ikke overens.
es_es: La Dirección de Email no coincide:
it_it: L\'indirizzo email non è valido
nl_nl: De email adressen komen niet overeen.
ro_ro: Adresele de email nu se potrivesc.

# lblEmailConfirmation
source: Confirm Email:
da_dk: Gentag Email:
es_es: Confirmar Email:
it_it: Conferma Email:
nl_nl: Bevestig email:
ro_ro: Confirmare Email:

# lblErrorLogDetail
source: Error Log Detail
da_dk: Fejl Log Detaljer
es_es: Detalle del Error de Log
it_it: Dettagli Registro Errori
nl_nl: Foutlog detail
ro_ro: Detalii Log Eroare

# lblExpirationDate
source: Expiration Date:
da_dk: Udløbsdato:
es_es: Fecha de caducidad:
it_it: Data Scadenza:
nl_nl: Verval datum:
ro_ro: Data Expirării:

# lblStart
source: Start Date:
ro_ro: Data start:

# lblIssueNumber
source: Issue No:
ro_ro: Nr Problemă:

# lblIsSingleUse
source: Is Single Use:
da_dk: Er Engangsbrug:
es_es: Un solo uso:
it_it: Singolo Utente:
nl_nl: Is eenmalig gebruik:
ro_ro: E de uz unic:

# lblLanguagePack
source: dashCommerce is localizable, so if you want to install a specific language pack to your database (and that language pack exists) then select the language below.
da_dk: dashCommerce er lokaliserbar, så hvis du installere en specifik sprog pakke i din database (og den sprog pakke eksisterer), vælg da sproget herunder.
ro_ro: dashCommerce e localizabil, aşa că dacă doreşti să instalezi o anumită limbă în baza de date (şi ea există) selecteaz-o mai jos.

# lblLogInfo
source: Log Info:
es_es: Información:
it_it: Informazioni Registro:
ro_ro: Informaţii Log:

# lblLoginRequirement
source: Login Requirement:
da_dk: Login Krav:
es_es: Requerimiento de Login:
it_it: Login Necessario:
ro_ro: Cerinţe Login:

# lblLongCache
source: Long Cache:
da_dk: Lang Cache:
ro_ro: Cache durată lungă:

# lblManageCouponProviderDescription
source: The Manage Coupon Providers section allows you to add additional coupon providers to your store, that your store can then use to offer discounts to your customers.
da_dk: Sektionen Administrering af Kupon Udbydere tillader dig at tilføje yderligere kupon udbydere til din butik, som din butik så kan bruge til at give tilbud til dine kunder.
ro_ro: Secţiunea Administrare Provideri Cupoane permite adăugarea de Provideri de Cupoane aşa încât magazinul să îi poată folosi pt a oferi reduceri clienţilor.

# lblMembershipInstructions
source: <p>You will now create the Administrator account which will allow you administer dashCommerce.</p><p>Please keep this account information in a safe location and do not give it out.</p>
da_dk: <p>Du vil nu oprette Administrator kontoen, der vil tillade dig at administrere dashCommerce.</p><p>Gem venligst disse informationer på et sikkert sted, og giv dem aldrig væk.</p>
es_es: <p> Cree ahora la cuenta de administrador que le permitirá administrar dashCommerce. </ P> <p> Por favor, guarde esta información en un lugar seguro. </ P>
it_it: <p>Ora verrà creato l\'account di amministrazione che consentirà di gestire l\'intero sito di dashCommerce.</p><p>Si prega di mantenere le informazioni di questo account in un luogo sicuro e non divulgarle.</p>
nl_nl: <p>U zult nu de administratie account aanmaken via welke u dashCommerce kunt beheren.</p><p>Geef deze informatie niet vrij aan derden en bewaar het op een veilige locatie.</p>
ro_ro: <p>Se va crea acum contul de Administrator ce va permite administrarea dashCommerce.</p><p>Păstreză informaţiile despre acest cont într-o locaţie sigură şi nu face publică.</p>

# lblNoCouponProvidersInstalled
source: There are no Coupon Providers installed.
da_dk: Der er ingen Kupon Udbydere installeret.
es_es: No hay ningún proveedor de cupones configurado
it_it: Non ci sono Provider per Coupon installati.
nl_nl: Er zijn geen Coupon Providers geïnstalleerd.
ro_ro: Nu există Provideri de Cupoane instalaţi.

# lblNoCouponsConfigured
source: There are no Coupons configured.
da_dk: Der er ingen Kupon Udbydere Konfigureret.
es_es: No hay ningún cupón configurado.
it_it: Non c'è alcun Coupon configurato.
nl_nl: Er zijn geen coupons geconfigureerd.
ro_ro: Nu există Cupoane configurate.

# lblNormalCache
source: Normal Cache:
ro_ro: Cache durată medie:

# lblTinySize
source: Tiny Thumb Pixel Size (WxH):
da_dk: Mini Miniature Størrelse (BxH i pixel):
ro_ro: Dimensiuni icoane mici (Lxl pixeli):

# lblSmallSize
source: Small Thumb Pixel Size (WxH):
da_dk: Lille Miniature Størrelse (BxH i pixel):
ro_ro: Dimensiuni icoane (Lxl pixeli):

# lblNotAvailable
source: Not Available
da_dk: Ikke Tilgængelig.
ro_ro: Indisponibil

# lblOrderSearchDescription
source: The Order Search is your primary method of administering the orders you receive. Here you can see the order items, the order amount and the status of the order. You can also make order notes, refund orders, etc.
da_dk: Ordre Søgning er din primære metode, til at administrere de ordre du modtager. Her kan du se ordre indhold, ordre beløb og status på ordre. Du kan lave ordre noter, refundere ordre osv.
ro_ro: Căutare Comenzi este metoda primară de administrare a comenzilor. Aici se pot vizualiza comenzile, totalurile şi stările comenzilor. De asemenea se pot face adnotări, rambursări, etc.

# lblOrderStatus
source: Order Status:
da_dk: Ordre Status:
ro_ro: Stare Comandă:

# lblOrderStatusChanged
source: Order Status Changed.
da_dk: Ordre Status Ændret.
ro_ro: Stare Comandă schimbată.

# lblPageTemplate
source: Page Template:
da_dk: Side Skabelon:
ro_ro: Şablon Pagină:

# lblPayPalStandardRefundInstructions
source: PayPal Standard transactions need to be refunded via the PayPal website. However, once you refund the transaction through PayPal, you should perform a refund here as well to keep the order in sync.
da_dk: PayPal Standard transaktioner skal refunderes via PayPals hjemmeside. Men så snart du har refunderet transaktionen gennem PayPal, bør du også lave en refundering her, for at holde ordren opdateret.
ro_ro: Tranzacţiile PayPal Standard trebuie să fie rambursate în situl web PayPal. Totuşi, odată rambursată tranzacţia prin PayPal, va trebui efectuat un ramburs şi aici pt a avea comanda în sincron.

# lblPercentOff
source: Percent Off:
da_dk: Rabat:
es_es: Descuento:
it_it: Percento di Sconto:
ro_ro: Procentaj Reducere:

# lblPercentOffCouponDescriptionTitle
source: Percent Off Coupon
da_dk: Rabat Kupon
es_es: Cupón de descuento
it_it: Coupon di Sconto (percentuale)
ro_ro: Cupon Reducere Procentuală

# lblProductAttributesDescription
source: The Product Attributes section allows you to create attributes that can be associated with your products and used in the ordering process. These are product attributes such as sizes, colors, etc.
da_dk: Sektionen Produkt Attributter tillader dig at oprette attributter, som kan tilknyttes dine produkter, og blive benyttet i handels processen. Disse produkt attributter kan f.eks. være størrelse, farve osv.
ro_ro: Secţiunea Atribute Produs permite crearea de atribute ce pot fi asociate cu produsele şi utilizate în procesul de comandă. Acestea sunt atribute de produs ca de exemplu mărime, culoare, etc.
