Repository: dashcommerce/dashcommerce-3
Catalog: Localization/labels.*.resx
Languages: da_dk, el_gr, es_es, fr_fr, it_it, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, zh_cn

# btnAddProduct
source: Add Product
da_dk: Tilføj Produkt
el_gr: Προσθήκη Προϊόντος
es_es: Añadir producto
fr_fr: Ajouter le produit
it_it: Aggiungi Prodotto
nl_nl: Product toevoegen
pt_br: Adicionar Produto
pt_pt: Adicionar Produto
ro_ro: Adaugă Produs
ru_ru: Добавить товар
zh_cn: 添加商品

# btnDelete
source: Delete
da_dk: Slet
el_gr: Διαγραφή
es_es: Borrar
fr_fr: Suppression
it_it: Cancella
nl_nl: Verwijderen
pt_br: Remover
pt_pt: Remover
ro_ro: Ştergere
ru_ru: Удалить
zh_cn: 删除

# btnDeleteAll
source: Delete All
da_dk: Slet Alle
el_gr: Διαγραφή Όλων
es_es: Borrar todo
fr_fr: Supprimez tout
it_it: Cancella Tutto
nl_nl: Alles verwijderen
pt_br: Remover Todos
pt_pt: Remover Todos
ro_ro: Ştergere Tot
ru_ru: Удалить все
zh_cn: 删除所有

# btnManufacturerAdd
source: Add Manufacturer
da_dk: Tilføj Fabrikant
el_gr: Προσθήκη Κατασκευαστή
es_es: Añadir fabricante
fr_fr: Ajoutez le fabricant
it_it: Aggiungi Produttore
nl_nl: Fabrikant toevoegen
pt_br: Adicionar Fabricante
pt_pt: Adicionar Fabricante
ro_ro: Adaugă Fabricant
ru_ru: Добавить производителя
zh_cn: 添加制造商

# btnProcessOrder
source: Process Order
da_dk: Gennemfør Ordre
el_gr: Διαχείριση Παραγγελίας
es_es: Procesar pedido
fr_fr: Traitez l'ordre
it_it: Gestisci Ordine
nl_nl: Bestelling verwerken
pt_br: Processar Pagamento
pt_pt: Processar Pagamento
ro_ro: Procesează Comanda
ru_ru: Обработка заказа
zh_cn: 下单

# btnProductTypeAdd
source: Add Product Type
da_dk: Tilføj Produkt Type
el_gr: Προσθήκη Τύπου Προϊόντος
es_es: Añadir tipo de producto
fr_fr: Ajoutez le type de produit
it_it: Aggiungi Tipo di Prodotto
nl_nl: Product type toevoegen
pt_br: Adicionar Tipos de Produtos
pt_pt: Adicionar Tipos de Produtos
ro_ro: Adaugă Tip Produs
ru_ru: Добавить тип товара
zh_cn: 添加商品类型

# btnRefreshProviders
source: Refresh Providers
da_dk: Opdater Udbydere
el_gr: Ανανέωση Providers
es_es: Actualizar proveedores
fr_fr: Régénérez les fournisseurs
it_it: Aggiorna Providers
nl_nl: Vernieuw providers
pt_br: Atualizar Provedores
pt_pt: Actualizar Métodos
ro_ro: Împrospătare Furnizori
ru_ru: Обновить поставщиков
zh_cn: 刷新提供程序

# btnRefundTransaction
source: Refund Transaction
da_dk: Refundér Transaktion
el_gr: Επιστροφή Χρημάτων Συναλλαγής
es_es: Anulación de pedido
fr_fr: Remboursez la transaction
it_it: Rimborsa Transazione
nl_nl: Betaal transactie terug
pt_br: Reembolsar Transação
pt_pt: Reembolsar Transacção
ro_ro: Returnare Bani
ru_ru: Возврат платежа
zh_cn: 退出交易

# btnRemoveProvider
source: Remove Provider
da_dk: Fjern Udbyder
el_gr: Διαγραφή Provider
es_es: Eliminar proveedor
fr_fr: Enlevez le fournisseur
it_it: Rimuovi Provider
nl_nl: Verwijder provider
pt_br: Remover Provedor
pt_pt: Remover Método
ro_ro: Înlătură Furnizor
ru_ru: Удалить поставщика
zh_cn: 移除提供程序

# btnReset
source: Reset
da_dk: Nustil
el_gr: Επαναφορά
es_es: Borrar
fr_fr: Remettez à zéro
pt_pt: Actualizar
ro_ro: Resetare
ru_ru: Сброс
zh_cn: 复位

# btnSave
source: Save
da_dk: Gem
el_gr: Αποθήκευση
es_es: Guardar
fr_fr: Sauvegardez
it_it: Salva
nl_nl: Opslaan
pt_br: Salvar
pt_pt: Gravar
ro_ro: Salvează
ru_ru: Сохранить
zh_cn: 保存

# btnSaveInventory
source: Save Inventory
da_dk: Gem Beholdning
el_gr: Αποθήκευση Κατάστασης
es_es: Guardar inventario
fr_fr: Sauvegardez l'inventaire
it_it: Salva Inventario
nl_nl: Voorraad opslaan
pt_br: Salvar Estoque
pt_pt: Gravar Stock
ro_ro: Salvează Inventar
ru_ru: Сохранить список
zh_cn: 保存清单

# btnSearch
source: Search
da_dk: Søg
el_gr: Εύρεση
es_es: Buscar
fr_fr: Recherche
it_it: Cerca
nl_nl: Zoeken
pt_br: Busca
pt_pt: Pesquisar
ro_ro: Caută
ru_ru: Поиск
zh_cn: 搜索

# btnSetDefaultProvider
source: Set Default Provider
da_dk: Sæt Standard Udbyder
el_gr: Επιλογή Προεπιλεγμένου Provider
es_es: Establecer proveedor por defecto
fr_fr: Fournisseur réglé de défaut
it_it: Imposta Provider di Default
nl_nl: Stel standaard provider in
pt_br: Definir Provedor Padrão
pt_pt: Pré-Definir
ro_ro: Setare Furnizor Implicit
ru_ru: Задать поставщика по умолчанию
zh_cn: 为默的提供程序

# btnSetProvider
source: Configure Provider
da_dk: Sæt Udbyder
el_gr: Επιλογή Provider
es_es: Establecer proveedor
fr_fr: Placez le fournisseur
it_it: Imposta Provider
nl_nl: Provider instellen
pt_br: Definir Provedor
pt_pt: Definir Método
ro_ro: Setare Furnizor
ru_ru: Задать поставщика
zh_cn: 提供程序

# btnUpload
source: Upload
el_gr: Ανέβασμα
es_es: Subir
fr_fr: Téléchargement
nl_nl: Uploaden
pt_pt: Carregar
ro_ro: Încărcare
ru_ru: Загрузить
zh_cn: 上传

# chkActive
source: Active
da_dk: Aktiv
el_gr: Ενεργό
es_es: Activo
fr_fr: Actif
it_it: Attivo
nl_nl: Actief
pt_br: Ativo
pt_pt: Activo
ro_ro: Activ
ru_ru: Активный
zh_cn: 有效状态

# chkAllowNegativeInventories
source: Allow Negative Inventories
da_dk: Tillad Negativ Beholdning
el_gr: Επέτρεψε Αρνητικούς Καταλόγους
es_es: Permitir inventarios negativos
fr_fr: Permettez les inventaires négatifs
it_it: Consenti Inventari Negativi
nl_nl: Sta een negatieve inventaris toe
pt_br: Permitir Inventário Negativo
pt_pt: Permitir Stock Negativo
ro_ro: Permitere Inventar Negativ
ru_ru: Разрешить отрицательное количество товара
zh_cn: 允清单为负

# chkUseForShipping
source: Use for Shipping?
da_dk: Brug til Levering?
el_gr: Χρήση για μεταφορικά?
es_es: ¿usar envios?
fr_fr: Employez pour l'expédition ?
it_it: Utilizza per Spedizioni?
nl_nl: Gebruik voor verzending?
pt_br: Usar para Frete?
pt_pt: Usar para Envio?
ro_ro: Folosit la Expediere?
ru_ru: Использовать для доставки?
zh_cn: 用来配送商品？

# cuwRegisterAnswerLabelText
source: Security Answer
da_dk: Hemmeligt Svar
el_gr: Απάντηση Ασφαλείας
es_es: Pregunta de seguridad
fr_fr: Réponse de sécurité
it_it: Risposta di Sicurezza
nl_nl: Geheim antwoord
pt_br: Pergunta de Segurança
pt_pt: Resposta de Segurança
ro_ro: Răspuns de verificare
ru_ru: Ответ на секретный вопрос
zh_cn: 全答案

# cuwRegisterCompleteStepTitle
source: Complete
da_dk: Færdig
el_gr: Ολοκλήρωση
es_es: Completado
fr_fr: Complet
it_it: Completo
nl_nl: Compleet
pt_br: Completar
pt_pt: Concluir
ro_ro: Terminat
ru_ru: Завершено
zh_cn: 成

# cuwRegisterCompleteSuccessText
source: Your account has been successfully created.
da_dk: Din konto er blevet successfuldt oprettet.
el_gr: Ο λογαριασμός σας ενεργοποιήθηκε
es_es: Su cuenta ha sido creada
fr_fr: Votre compte a été avec succès créé.
it_it: Il suo account è stato creato con successo
nl_nl: Uw account is met succes gecreëerd.
pt_br: Sua conta foi criada com sucesso.
pt_pt: A sua conta foi criada com sucesso.
ro_ro: Contul tău a fost creat cu succes.
ru_ru: Ваша учетная запись создана.
zh_cn: 成功创建帐户

# cuwRegisterConfirmPasswordLabelText
source: Confirm Password
da_dk: Gentag Kodeord
el_gr: Επιβεβαίωση κωδικού
es_es: Confirmar contraseña
fr_fr: Confirmez le mot de passe
it_it: Conferma Password
nl_nl: Bevestig wachtwoord
pt_br: Confirme a senha
pt_pt: Confirme a Palavra-Chave
ro_ro: Confirmare parolă
ru_ru: Подтверждение пароля
zh_cn: 密码

# cuwRegisterCreateUserButtonText
source: Continue
da_dk: Fortsæt
el_gr: Συνέχεια
es_es: Continuar
fr_fr: Continuez
it_it: Continua
nl_nl: Doorgaan
pt_pt: Continuar
ro_ro: Continuare
ru_ru: Далее
zh_cn: 继续

# cuwRegisterCreateUserStepTitle
source: Sign Up for your New Account
da_dk: Tilmeld Dig For Din Nye Konto
el_gr: Δημιουργία νέου λογαριασμού
es_es: Crear una cuenta
fr_fr: Inscrivez-vous pour votre nouveau compte
it_it: Crea il tuo Nuovo Account
nl_nl: Aanmelden voor uw nieuwe account
pt_br: Cadastre-se Gratuitamente
pt_pt: Registo de novo Utilizador
ro_ro: Înregistrează-te pentru noul tau cont
ru_ru: Создать новую учетную запись
zh_cn: 注册新帐户

# cuwRegisterFinishCompleteButtonText
source: Finish
da_dk: Færdig
el_gr: Τέλος
es_es: Finalizar
fr_fr: Finition
it_it: Finito
nl_nl: Afronden
pt_br: Completar
pt_pt: Concluir
ro_ro: Terminare
ru_ru: Завершить
zh_cn: 结束

# cuwRegisterPasswordLabelText
source: Password
da_dk: Kodeord
el_gr: Κωδικός
es_es: Contraseña
fr_fr: Mot de passe
nl_nl: Wachtwoord
pt_br: Senha
pt_pt: Palavra-Chave
ro_ro: Parolă
ru_ru: Пароль
zh_cn: 密码

# cuwRegisterQuestionLabelText
source: Security Question
da_dk: Hemmeligt Spørgsmål
el_gr: Ερώτηση Ασφαλείας
es_es: Pregunta de seguridad
fr_fr: Question de sécurité
it_it: Domanda di Sicurezza
nl_nl: Geheime vraag
pt_br: Pergunta de Segurança
pt_pt: Pergunta de Segurança
ro_ro: Întrebare de verificare
ru_ru: Секретный попрос
zh_cn: 全题

# cuwRegisterUserNameLabelText
source: User Name
da_dk: Brugernavn
el_gr: Όνομα Χρήστη
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
it_it: Nome Utente
nl_nl: Gebruikersnaam
pt_br: Nome de Usuário
pt_pt: Utilizador
ro_ro: Nume utilizator
ru_ru: Ипя пользователя
zh_cn: 用户名

# exCannotRemoveDefaultProvider
source: This provider is the default provider. Please select a different default provider and then try removing this provider.
da_dk: Denne udbyder er standard udbyderen. Vælg venligst en anden standard udbyder, og prøv så at fjerne denne udbyder igen.
el_gr: Αυτός είναι ο προεπιλεγμένος provider. Παρακαλώ επιλέξτε κάποιον άλλο και προσπαθήστε να διαγράψετε αυτόν
es_es: No es posible eliminar el proveedor por defecto. Por favor seleccione otro proveedor por defecto y luego elimine este proveedor.
fr_fr: Ce fournisseur est le fournisseur de défaut. Veuillez choisir un fournisseur différent de défaut et essayez alors d'enlever ce fournisseur.
it_it: Questo è il provider di default. Si prega di selezionare un provider di default diverso e poi riprovare l\'eliminazione.
nl_nl: Deze provider is de standaardprovider. Selecteer alstublieft een andere standaard provider en probeer dan deze provider te verwijderen.
pt_br: Este é o provedor padrão. Por favor selecione um outro provedor como padrão depois tente remove este provedor de novo.
pt_pt: Este é o método por defeito Por favor seleccione um outro método e depois tente remover este novamente.
ro_ro: Acesta este providerul implicit. Selecteză un alt provider şi după aceea înlătură-l pe acesta.
ru_ru: Это поставщик по умолчанию, который не может быть удален. Пожалуйта, создайте нового поставщика, после чего сможете удалить этого.
zh_cn: 这是默的提供程序，在移除之前请选择另外一个提供程序

# hdrAdd
source: Add
da_dk: Tilføj
el_gr: Προσθήκη
es_es: Añadir
fr_fr: Ajoutez
it_it: Aggiungi
nl_nl: Toevoegen
pt_br: Adicionar
pt_pt: Adicionar
ro_ro: Adaugă
ru_ru: Добавить
zh_cn: 添加

# hdrAddRemove
source: Add / Remove
da_dk: Tilføj / Fjern
el_gr: Προσθήκη / Διαγραφή
es_es: Añadir / Borrar
fr_fr: Ajoutez / Enlevez
it_it: Aggiungi / Rimuovi
nl_nl: Toevoegen / Verwijderen
pt_br: Adicionar / Remover
pt_pt: Adicionar / Remover
ro_ro: Adaugă / Înlătură
ru_ru: Добавить / Удалить
zh_cn: 添加/删除

# hdrAdjustment
source: Adjustment
da_dk: Justering
el_gr: Ρύθμιση
es_es: Ajustar
fr_fr: Ajustement
it_it: Regolazione
nl_nl: Aanpassing
pt_br: Ajustes
pt_pt: Alterar
ro_ro: Ajustare
ru_ru: Корректировка
zh_cn: 调整

# hdrAmountPerUnit
source: Amount Per Unit
da_dk: Beløb Per Enhed
el_gr: Τιμή ανά προϊόν
es_es: Coste por unidad
fr_fr: Quantité par unité
it_it: Quantità per Unità
nl_nl: Bedrag per eenheid
pt_br: Quantia por Unidade
pt_pt: Quantidade por Unidade
ro_ro: Preţ Unitar
ru_ru: Стоимость единицы товара
zh_cn: 每单位的数量

# hdrApproved
source: Approved
da_dk: Godkendt
el_gr: Εγκεκριμένο
es_es: Aprovado
fr_fr: Approuvé
it_it: Approvato
nl_nl: Goedgekeurd
pt_br: Aprovado
pt_pt: Aprovado
ro_ro: Aprobat
ru_ru: Одобрено
zh_cn: 批准成功

# hdrAttributeType
source: AttributeType
da_dk: Attribut Type
el_gr: Τύπος Ιδιότητας
es_es: Tipo de atributo
it_it: TipoAttributo
nl_nl: AttribuutType
pt_br: Tipo de Atributo
pt_pt: Tipo de Atributo
ro_ro: Tip Atribut
ru_ru: Тип атрибута
zh_cn: 属性类型

# hdrConfigurationControlPath
source: Configuration Control Path
da_dk: Konfiguration Kontrol Sti
el_gr: Διαδρομή Διαμόρφωσης Ρυθμίσεων
es_es: Path de la página que lo gestiona
fr_fr: Chemin de commande de configuration
it_it: Percorso del Controllo di Configurazione
nl_nl: Configuratie Control Pad
pt_br: Caminho do Controle de Configuração
pt_pt: Caminho do control de configuração
ro_ro: Cale Control de Configurare
ru_ru: Настройка пути
zh_cn: 配控件路径

# hdrCreatedBy
source: Created By
da_dk: Oprettet Af
el_gr: Δημιουργήθηκε από
es_es: Creado por
fr_fr: Créé Par
it_it: Creato da
nl_nl: Gecreëerd door
pt_br: Criado por
pt_pt: Criado por
ro_ro: Creat de
ru_ru: Изготовлен
zh_cn: 创建者是

# hdrCreatedDate
source: Created Date
da_dk: Oprettet Den
el_gr: Ημερομηνία Δημιουργίας
es_es: Fecha de creación
fr_fr: Date de Création
it_it: Data Creazione
nl_nl: Datum gecreëerd
pt_br: Data Criado
pt_pt: Data Criação
ro_ro: Data creării
ru_ru: Дата изготовления
zh_cn: 创建日期是

# hdrCreatedOn
source: Created On
da_dk: Oprettet På
el_gr: Δημιουργήθηκε
es_es: Creado en
fr_fr: Créé Sur
it_it: Creato il
nl_nl: Gecreëerde op
pt_br: Criado em
pt_pt: Criado em
ro_ro: Creat la
ru_ru: Изготовлен на
zh_cn: 创建在

# hdrDelete
source: Delete
da_dk: Slet
el_gr: Διαγραφή
es_es: Borrar
fr_fr: Suppression
it_it: Cancella
nl_nl: Verwijderen
pt_br: Excluir
pt_pt: Remover
ro_ro: Ştergere
ru_ru: Удалить
zh_cn: 删除

# hdrDescriptor
source: Descriptor (HTML stripped for brevity)
da_dk: Deskriptor (HTML fjernet for kortfattethed)
el_gr: Απεικόνηση (Χωρίς HTML για συντομία)
es_es: Descripción (HTML)
fr_fr: Descripteur (HTML dépouillé pour la brièveté)
it_it: Descrittore (tolto l\'HTML per brevità)
nl_nl: Beschrijver (HTML verwijderd voor eenvoud)
pt_br: Descritor (HTML removido devido ao tamanho)
pt_pt: Descritor (HTML removido devido ao tamanho)
ro_ro: Descriptor (fără HTML pt scurtare)
ru_ru: Описание (HTML для краткости)
zh_cn: 描述器

# hdrDiscount
source: Discount
el_gr: Έκπτωση
es_es: Descuento
fr_fr: Escompte
it_it: Sconto
nl_nl: Korting
pt_br: Disconto
pt_pt: Desconto
ro_ro: Reducere
ru_ru: Скидка
zh_cn: 折扣

# hdrDisplayed
source: Displayed
da_dk: Vist
el_gr: Εκτιθέμενα
es_es: Mostrado
fr_fr: Montré
it_it: Visualizzato
nl_nl: Getoond
pt_br: Exibido
pt_pt: Exibido
ro_ro: Afişat
ru_ru: Отображен
zh_cn: 显示过

# hdrEdit
source: Edit
da_dk: Redigér
el_gr: Επεξεργασία
es_es: Editar
fr_fr: Éditez
it_it: Modifica
nl_nl: Bewerken
pt_br: Editar
pt_pt: Editar
ro_ro: Editare
ru_ru: Редактировать
zh_cn: 编辑

# hdrEmailAddress
source: Email Address
da_dk: Email Adresse
el_gr: Ηλεκτρονική Διεύθυνση
es_es: Dirección de Email
it_it: Indirizzo Email
nl_nl: Email adres
pt_br: Endereço de E-mail
pt_pt: Endereço de E-mail
ro_ro: Adresa email
ru_ru: Email адрес
zh_cn: Email 地址

# hdrImage
source: Image
da_dk: Billede
el_gr: Εικόνα
es_es: Imagen
it_it: Immagine
nl_nl: Afbeelding
pt_br: Imagem
pt_pt: Imagem
ro_ro: Imagine
ru_ru: Изображение
zh_cn: 图片

# hdrImageCaption
source: Image Caption
da_dk: Billedtekst
el_gr: Λεζάντα
es_es: Titulo de la imagen
fr_fr: Légende d'image
it_it: Didascalia Immagine
nl_nl: Afbeelding onderschrift
pt_br: Legenda da Imagem
pt_pt: Legenda da Imagem
ro_ro: Text imagine
ru_ru: Заголовок изображения
zh_cn: 图片标题

# hdrInventory
source: Inventory
da_dk: Beholdning
el_gr: Κατάσταση
es_es: Inventario
fr_fr: Inventaire
it_it: Inventario
nl_nl: Inventaris
pt_br: Inventário / Estoque
pt_pt: Stock
ro_ro: Inventar
ru_ru: Товары в наличии
zh_cn: 清单

# hdrIsRequired
source: Is Required
da_dk: Er Nødvendig
el_gr: Υποχρεωτικό
es_es: Es obligatorio
fr_fr: Est exigé
it_it: Necessario
nl_nl: Is vereist
pt_br: Obrigatório
pt_pt: Obrigatório
ro_ro: E necesar
ru_ru: Обязательный
zh_cn: 必须

# hdrLastLogin
source: Last Login
da_dk: Sidste Login
el_gr: Τελευταία σύνδεση
es_es: Último acceso
fr_fr: Dernière ouverture
it_it: Ultimo Accesso
nl_nl: Laatste login
pt_br: Último Acesso
pt_pt: Último Acesso
ro_ro: Ultima logare
ru_ru: Последний логин
zh_cn: 上次登陆

# hdrLastModified
source: Last Modified
da_dk: Sidst Ændret
el_gr: Τελευταία Τροποποίηση
es_es: Última modificación
fr_fr: Dernière changement
it_it: Ultima Modifica
nl_nl: Laatste wijziging
pt_br: Última Modificação
pt_pt: Última Modificação
ro_ro: Ultima modificare
ru_ru: Последние изменения
zh_cn: 上次改时间

# hdrMove
source: Move
da_dk: Flyt
el_gr: Μετακίνηση
es_es: Mover
fr_fr: Déplacer
it_it: Sposta
nl_nl: Verplaatsen
pt_br: Mover
pt_pt: Mover
ro_ro: Mută
ru_ru: Переместить
zh_cn: 移动

# hdrName
source: Name
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
fr_fr: Nom
it_it: Nome
nl_nl: Naam
pt_br: Nome
pt_pt: Nome
ro_ro: Nume
ru_ru: Имя
zh_cn: 名称

# hdrOrderNumber
source: Order Number
da_dk: Ordre Nummer
el_gr: Νούμερο Παραγγελίας
es_es: Número de pedido
fr_fr: Numéro de commande
it_it: Numero d\'Ordine
nl_nl: Bestelnummer
pt_br: Número do Pedido
pt_pt: Número da Encomenda
ro_ro: Număr comandă
ru_ru: Номер заказа
zh_cn: 单号

# hdrRate
source: Rate
el_gr: Βαθμολόγηση
fr_fr: Taux
it_it: Tariffa
nl_nl: Tarief
pt_br: Taxa
pt_pt: Taxa
ro_ro: Curs
ru_ru: Тариф
zh_cn: 比率

# hdrRegionCode
source: Region Code
da_dk: Region Kode
el_gr: Κωδικός Περιοχής
es_es: Código de país
fr_fr: Code de region
it_it: Codice Regione
nl_nl: Regiocode
pt_br: Código Regional
pt_pt: Código Regional
ro_ro: Cod regiune
ru_ru: Код региона
zh_cn: 地区代码

# hdrReviewSample
source: Review Sample
da_dk: Kladde af anmeldelse
el_gr: Ανασκόπηση Δείγματος
es_es: Comentario
fr_fr: Échantillon de revue
it_it: Esempio Recensione
nl_nl: Bekijk voorbeeld
pt_br: Amostra de Revisão
pt_pt: Amostra de Opiniões
ro_ro: Exemplu Opinii
ru_ru: Пример отзыва
zh_cn: 回顾样品

# hdrRoleName
source: Role Name
da_dk: Rolle Navn
el_gr: Όνομα Ρόλου
es_es: Nombre de Rol
fr_fr: Nom de rôle
it_it: Nome Ruolo
pt_br: Nome da Função
pt_pt: Nome do Perfil
ro_ro: Nume Rol
ru_ru: Имя роли
zh_cn: 权限名称

# hdrService
source: Service
el_gr: Υπηρεσία
es_es: Servicio
it_it: Servizio
nl_nl: Dienst
pt_br: Serviço
pt_pt: Serviço
ro_ro: Serviciu
ru_ru: Служба
zh_cn: 服务

# hdrSkuSuffix
source: Sku Suffix
el_gr: Κατάληξη Sku
es_es: Sku subfijo
fr_fr: Suffixe de Sku
it_it: Suffisso Codice Articolo a Magazzino (SKU)
nl_nl: Sku achtervoegsel
pt_br: Sufixo do SKU
pt_pt: Sufixo do SKU
ro_ro: Sufix SKU
ru_ru: Добавочный складской номер
zh_cn: 存货单位后缀

# hdrSortOrder
source: Sort Order
da_dk: Sorteringsrækkefølge
el_gr: Ταξινόμηση Παραγγελιών
es_es: Orden
fr_fr: Ordre de sorte
it_it: Ordinamento
nl_nl: Sorteer volgorde
pt_br: Ordem de Classificação
pt_pt: Ordem
ro_ro: Ordine Sortare
ru_ru: Порядок сортировки
zh_cn: 排列单

# hdrSystemNotification
source: System Notification
da_dk: System Meddelse
el_gr: Ειδοποίηση Συστήματος
es_es: Sistema de notificación
fr_fr: Notification de système
it_it: Notifica di Sistema
nl_nl: Systeembericht
pt_br: Notificação do Sistema
pt_pt: Notificação do Sistema
ro_ro: Notificare de Sistem
ru_ru: Системное оповещение
zh_cn: 系统通知

# hdrTitle
source: Title
da_dk: Titel
el_gr: Τίτλος
es_es: Título
fr_fr: Titre
it_it: Titolo
nl_nl: Titel
pt_br: Título
pt_pt: Título
ro_ro: Titlu
ru_ru: Заголовок
zh_cn: 标题

# hdrUserName
source: User Name
da_dk: Brugernavn
el_gr: Όνομα Χρήστη
es_es: Nombre de Usuario
fr_fr: Nom d'utilisateur
it_it: Nome Utente
nl_nl: Gebruikersnaam
pt_br: Nome do Usuário
pt_pt: Utilizador
ro_ro: Nume User
ru_ru: Имя пользователя
zh_cn: 用户明

# hlAddProduct
source: [+] Add Product
da_dk: [+] Tilføj Produkt
el_gr: [+] Προσθήκη Προϊόντος
es_es: [+] Añadir producto
fr_fr: [+] Ajoutez Produit
it_it: [+] Aggiungi Prodotto
nl_nl: [+] Product Toevoegen
pt_br: [+] Adicionar Produto
pt_pt: [+] Adicionar Produto
ro_ro: [+] Adaugă Produs
ru_ru: [+] Добавить товар
zh_cn: [+] 添加产品

# hlConfigureProviders
source: Configure {0} Providers
da_dk: Opsæt {0} Udbydere
el_gr: Διαμόρφωση {0} Providers
es_es: Configurar porveedores de {0}
fr_fr: Configurez {0} des Fournisseurs
it_it: Confugura {0} Providers
nl_nl: Configureer {0} Providers
pt_br: Configurar Provedores ({0})
pt_pt: Configurar Métodos ({0})
ro_ro: Configurare {0} Furnizori
ru_ru: Настройка {0} Поставщиков
zh_cn: 配{0}提供者

# hlEditLink
source: Edit
da_dk: Redigér
el_gr: Επεξεργασία
es_es: Editar
fr_fr: éditer
it_it: Modifica
nl_nl: Bewerken
pt_br: Editar
pt_pt: Editar
ro_ro: Editare
ru_ru: Редактировать
zh_cn: 编辑

# hlGeneralSettings
source: General {0} Settings
da_dk: Generelle {0} Indstillinger
el_gr: Γενικές {0} Ρυθμίσεις
es_es: Configuración general de {0}
fr_fr: Réglages {0} généraux
it_it: Impostazioni {0} Generali
nl_nl: Algemeen {0} instellingen
pt_br: Configurações Gerais ({0})
pt_pt: Configurações Gerais ({0})
ro_ro: Setări Generale {0}
ru_ru: Главные {0} Настройки
zh_cn: 通用{0}

# hlLogin
source: Log In
el_gr: Σύνδεση
es_es: Entrar
fr_fr: Inscrivez-vous
nl_nl: Inloggen
pt_br: Acessar
pt_pt: Entrar
ro_ro: Logare
ru_ru: Войти
zh_cn: 登陆

# hlMailConfiguration
source: Mail Configuration
da_dk: Opsætning af Mail
el_gr: Διαμόρφωση Mail
es_es: Configuración de correo
fr_fr: Configuration d'email
it_it: Configurazione di Posta
nl_nl: Mail configuratie
pt_br: Configuração de Email
pt_pt: Configuração de Email
ro_ro: Configurare Mail
ru_ru: Конфигурация почты
zh_cn: 配

# hlMailSettings
source: Mail Settings
da_dk: Mail Indstillinger
el_gr: Ρυθμίσεις Mail
es_es: Propiedades del correo
fr_fr: Réglages de courrier
it_it: Impotazioni di Posta
nl_nl: Mail instellingen
pt_br: Ajustes de Email
pt_pt: Alterar Parâmetros de Email
ro_ro: Setări Mail
ru_ru: Почтовые настройки

# hlManageProviders
source: Manage {0} Providers
da_dk: Administrer {0} Udbydere
el_gr: Διαχείριση {0} Providers
es_es: Gestión de Proveedores de {0}
fr_fr: Gérez {0} des fournisseurs
it_it: Gestione {0} Providers
nl_nl: Beheer {0} providers
pt_br: Gerência de Provedores ({0})
pt_pt: Gestão de Métodos ({0})
ro_ro: Administrare Furnizori {0}
ru_ru: Управлять {0} Провайдерами
zh_cn: 理{0}提供程序

# hlMyAccount
source: My Account
da_dk: Min Konto
el_gr: Ο Λογαριασμός μου
es_es: Mi cuenta
fr_fr: Mon compte
it_it: Il Mio Account
nl_nl: Mijn account
pt_br: Meu Cadastro
pt_pt: A Minha Conta
ro_ro: Contul meu
ru_ru: Моя учетная запись
zh_cn: 我的帐户

# hlNotifications
source: Notifications
da_dk: Meddelser
el_gr: Ειδοποιήσεις
es_es: Notificationes
it_it: Notifiche
nl_nl: Berichten
pt_br: Notificações
pt_pt: Notificações
ro_ro: Notificări
ru_ru: Оповещения
zh_cn: 通知

# hlPaymentConfiguration
source: Payment Configuration
da_dk: Opsætning af Betaling
el_gr: Ρυθμίσεις Πληρωμών
es_es: Configuración de pagos
fr_fr: Configuration de Paiement
it_it: Configurazione Pagamento
nl_nl: Betaling configuratie
pt_br: Configuração de Pagamento
pt_pt: Configuração de Pagamento
ro_ro: Configurare Plăţi
ru_ru: Настройка оплаты
zh_cn: 付款配

# hlRegister
source: Register
da_dk: Registrér
el_gr: Εγγραφή
es_es: Registrarse
fr_fr: Enregistrez
it_it: Registra
nl_nl: Registreren
pt_br: Registrar
pt_pt: Novo Utilizador?
ro_ro: Înregistrare
ru_ru: Зарегистрироваться
zh_cn: 注册

# hlReview
source: Review It!
da_dk: Anmeld!
el_gr: Επισκόπηση!
es_es: ¡vota!
fr_fr: Passez le en revue!
it_it: Recensiscilo!
nl_nl: Beoordeel het!
pt_br: Dê sua opinião!
pt_pt: Dê a sua opinião!
ro_ro: Spune-ţi opinia!
ru_ru: Оставьте свой отзыв!
zh_cn: 回顾

# hlShippingConfiguration
source: Shipping Configuration
da_dk: Leverings Opsætning
el_gr: Ρυθμίσεις Μεταφορικών
es_es: Configuración de envios
fr_fr: Configuration d'Expédition
it_it: Configurazione Spedizione
nl_nl: Verzending configuratie
pt_br: Configuração de Frete
pt_pt: Configuração de Envio
ro_ro: Configurare expediţii
ru_ru: Настройка доставки
zh_cn: 配送方式

# hlTaxConfiguration
source: Tax Configuration
da_dk: Moms Opsætning
el_gr: Ρυθμίσεις Φόρων
es_es: Configuración de impuestos
fr_fr: Configuration d'Impôts
it_it: Configurazione Tasse
nl_nl: Belasting configuratie
pt_br: Configuração de Imposto
pt_pt: Configuração de Imposto
ro_ro: Configurare taxe
ru_ru: Настройка пошлин
zh_cn: 税收政策

# lbAddNew
source: Add New
da_dk: Tilføj Ny
el_gr: Νέα Προσθήκη
es_es: Añadir nuevo
fr_fr: Ajoutez Nouveau
it_it: Aggiungi Nuovo
nl_nl: Nieuwe toevoegen
pt_br: Adicionar Novo
pt_pt: Adicionar Novo
ro_ro: Adaugă nou
ru_ru: Добавить новый
zh_cn: 添加新

# lblAdd
source: Add
da_dk: Tilføj
el_gr: Προσθήκη
es_es: Añadir
fr_fr: Ajoutez
it_it: Aggiungi
nl_nl: Toevoegen
pt_br: Adicionar
pt_pt: Adicionar
ro_ro: Adaugă
ru_ru: Добавить
zh_cn: 添加
