Repository: dashcommerce/dashcommerce-3
Catalog: Localization/labels.*.resx
Languages: da_dk, el_gr, es_es, fr_fr, it_it, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, zh_cn

# lblNotificationsDescription
source: Notifications are system generated emails that are used to inform both you and your customers to certain system events, such as order placement, order refund, and order shipment.
da_dk: Meddelser er system-generede emails, der bruges til at informere, både dig og dine kunder, om bestemte system handlinger. F.eks. ordre oprettelse, ordre refundering og ordre levering.
el_gr: Οι Ειδοποίησεις είναι emails δημιουργημένα από το σύστημα τα οποία χρησιμοποιούνται για να πληροφορούν εσάς και τους πελάτες σας σχετικά με συγκεκριμένα συμβάντα του συστήματος, όπως νέες παραγγελίες, επιστροφή χρημάτων, και μεταφορικά.
es_es: Las notificaciones son mensajes de correo electrónico generados por el sistema que se utilizan para informar tanto a usted como a sus clientes de ciertos eventos del sistema, tales como recepción del pedido, peticiones varias, y envíos.
fr_fr: Les notifications sont des emails générés par le système qui sont employés pour informer vous et vos clients des certains événements de système, tels que le placement d'ordre, ordre de remboursement, et ordre d'expédition.
it_it: Le notifiche sono email generate dal sistema e sono usate per informare sia l\'amministrazione che i clienti di certi eventi di sistema, come la sottomissione di un ordine, il rimborso di un ordine, e la spedizione di un ordine.
nl_nl: Berichten zijn geautomatiseerde e-mails die worden gebruikt om u en uw klanten op de hoogte te stellen van diverse gebeurtenissen. Hieronder vallen onder andere; bestelling plaatsen, terug betalingen, verzenden van bestellingen enz.
pt_br: Notificações são emails gerados pelo sistema que são usados para informar ambos você e seus clientes sobre certos eventos do sistema, tais como processo de pedidos, reembolso de pedidos, e envio de pedidos.
pt_pt: Notificações são emails gerados pelo sistema e que são usados para informar a loja e clientes sobre determinados eventos do sistema, tais como processo de encomendas, reembolso, e envio de encomendas.
ro_ro: Notificările sunt emailuri generate de sistem ce se folosesc pentru a informa şi pe tine şi pe client de anumite evenimente cum ar fi emitere comandă, returnare comandă şi expediere comandă.
ru_ru: Уведомления - это письма, сгенерированные системой для информирования Вас и поставщика об одних и тех же событиях, таких как место заказа, оплата заказа и доставка заказа.
zh_cn: 系统产生的通告是用来通知您以及您的户发生了某些事情，例如下了单，等等

# lblOrderEdit
source: Order Edit
da_dk: Redigér Ordre
el_gr: Διόρθωση Παραγγελίας
es_es: Editar pedido
fr_fr: Rédigez l'ordre
it_it: Modifica Ordine
nl_nl: Bestelling bewerken
pt_br: Editar Pedidos
pt_pt: Editar Encomenda
ro_ro: Editare comandă
ru_ru: Редактировать заказ
zh_cn: 编辑单

# lblOrderList
source: Order List
da_dk: Ordre Oversigt
el_gr: Λίστα Παραγγελιών
es_es: Lista de pedidos
fr_fr: Liste des ordres
it_it: Elenco Ordini
nl_nl: Bestelling lijst
pt_br: Listar Pedidos
pt_pt: Listar Encomendas
ro_ro: Lstare comandă
ru_ru: Список заказов
zh_cn: 单列表

# lblOrderNoteSaved
source: Order Note saved.
da_dk: Ordre Note gemt.
el_gr: Η Παρατήρηση Παραγγελίας δεν αποθηκεύτηκε.
es_es: Pedido no guardado.
fr_fr: Note d'ordre enregistré.
it_it: Nota Ordine salvata.
nl_nl: Bestelling notitie opgeslagen.
pt_br: Nota no Pedido sálva.
pt_pt: Nota da Encomenda não foi gravada.
ro_ro: Notă comandă salvată.
ru_ru: Заказ не сохранен.
zh_cn: 单保存失败

# lblOrderNumber
source: Order Number
da_dk: Ordrenummer
el_gr: Νούμερο Παραγγελίας
es_es: Número de pedido
fr_fr: Numéro de commande
it_it: Numero d\'Ordine
nl_nl: Bestelnummer
pt_br: Número do Pedido
pt_pt: Número da Encomenda
ro_ro: Număr comandă
ru_ru: Номер заказа
zh_cn: 单号

# lblOrderRefunded
source: Order Refunded
da_dk: Ordre refunderet
el_gr: Τα Χρήματα της Παραγγελίας επεστράφησαν.
fr_fr: Ordre remboursé
it_it: Ordine Rimborsato
nl_nl: Bestelling terugbetaald
pt_br: Pedido reembolsado
pt_pt: Pedido reembolsado
ro_ro: Comandă rambursată
ru_ru: Заказ оплачен
zh_cn: 单退回成功

# lblOrderReview
source: Order Review
da_dk: Ordre Anmeldelse
el_gr: Ανασκόπηση Παραγγελίας
fr_fr: Revue d'ordre
it_it: Revisione Ordine
nl_nl: Besteling beoordeling
pt_br: Revisão do Pedido
pt_pt: Confirmação da Encomenda
ro_ro: Revizuire comandă
ru_ru: Обзор заказа
zh_cn: 单回顾

# lblOrderSummary
source: Order Summary
da_dk: Opsummering af Ordren
el_gr: Ανασκόπηση Παραγγελίας
fr_fr: Résumé d'ordre
it_it: Sommario dell'Ordine
nl_nl: Bestelling samenvatting
pt_br: Sumário do Pedido
pt_pt: Resumo da Encomenda
ro_ro: Sumar comandă
ru_ru: Итог заказа
zh_cn: 单摘要

# lblOurPrice
source: Our Price:
da_dk: Vores Pris:
el_gr: Τιμή μας:
es_es: Precio mayorista:
fr_fr: Notre prix :
it_it: Nostro Prezzo:
nl_nl: Onze prijs:
pt_br: Nosso Preço:
pt_pt: O Nosso Preço:
ro_ro: Preţul nostru:
ru_ru: Наша цена:
zh_cn: 我们的价格:

# lblPageDeleted
source: Page deleted.
da_dk: Siden Slettet.
el_gr: Η Σελίδα Διαγράφτηκε.
es_es: Página borrada.
fr_fr: Page supprimée.
it_it: Pagina cancellata.
nl_nl: Pagina verwijderd.
pt_br: Página foi removida.
pt_pt: Página foi removida.
ro_ro: Pagină ştearsă.
ru_ru: Страница удалена.
zh_cn: 页面删除成功.

# lblPageSaved
source: Page saved.
da_dk: Siden Gemt.
el_gr: Η Σελίδα Αποθηκεύτηκε.
es_es: Página guardada.
fr_fr: Page enregistrée.
it_it: Pagina salvata.
nl_nl: Pagina opgeslagen
pt_br: Página não foi salva.
pt_pt: Página não foi gravada.
ro_ro: Pagină salvată.
ru_ru: Страница сохранена.
zh_cn: 页面保存成功.

# lblParentCategory
source: Parent Category:
da_dk: Hoved Kategori:
el_gr: Κατηγορία Γόνος:
es_es: Categoría padre:
fr_fr: Catégorie parent :
it_it: Categoria Padre:
nl_nl: Hoofd categorie:
pt_br: Categoria mãe:
pt_pt: Categoria mãe:
ro_ro: Categoria părinte:
ru_ru: Родительская категория.
zh_cn: 父录:

# lblParentPage
source: Parent Page:
da_dk: Hoved Side:
el_gr: Σελίδα Γόνος:
es_es: Página padre:
fr_fr: Page parent :
it_it: Pagina Padre:
nl_nl: Hoofd pagina:
pt_br: Página mãe:
pt_pt: Página mãe:
ro_ro: Pagina părinte:
ru_ru: Родительская страница.
zh_cn: 父页面:

# lblPassword
source: Password:
da_dk: Kodeord:
el_gr: Συνθηματικό:
es_es: Contraseña:
fr_fr: Mot de passe :
nl_nl: Wachtwoord:
pt_br: Senha:
pt_pt: Palavra-Chave:
ro_ro: Parola:
ru_ru: Пароль:
zh_cn: 密码:

# lblPaymentConfiguration
source: Payment Configuration
da_dk: Betalings Opsætning
el_gr: Ρυθμίσεις Πληρωμών
es_es: Configuración de los pagos
fr_fr: Configuration de paiement
it_it: Configurazione Pagamento
nl_nl: Betaling configuratie
pt_br: Configuração de Pagamentos
pt_pt: Configuração de Pagamentos
ro_ro: Configurare plată
ru_ru: Платежные настройки
zh_cn: 付款配

# lblPaymentConfigurationDescription
source: The Payment Configuration section allows you to administer payment providers. You can manage and configure payment providers as well as set general settings for the payment service.
da_dk: Sektionen Betalings Opsætning, tillader dig at administrere betalings udbyderne. Du kan administrere og opsætte betalings udbyderne, samt at sætte generelle indstillinger for betalings servicen.
el_gr: Η περιοχή διαμόρφωσης Πληρωμών σας επιτρέπει να διαχειριστείτε τους Providers Πληρωμών. Επίσης μπορείτε να κάνετε Γενικές Ρυθμίσεις για την υπηρεσία πληρωμών.
es_es: La sección Configuración de pago le permite administrar los proveedores de servicios de pago. Usted puede administrar y configurar proveedores de servicios de pago, así como establecer la configuración general del servicio de pago.
fr_fr: La section de configuration de paiement vous permet d'administrer des fournisseurs de paiement. Vous pouvez contrôler et configurer des fournisseurs de paiement aussi bien que les réglages généraux d'ensemble pour le service de paiement.
it_it: La sezione di Configurazione del Pagamento consente di amministrare i provider di pagamento. Si possono gestire e configurare i provider di pagamento come le impostazioni generali per il servizio di pagamento.
nl_nl: De Betaling configuratie sectie laat u de betaal providers beheren. De algemene betaal instellingen zijn hier ook te vinden.
pt_br: A área de Configuração de Pagamentos permite que você administre os provedores de pagamentos. Você pode gerenciar e configurar provedores de pagamentos e também ajustar configurações gerais para o serviço de pagamentos.
pt_pt: A área de Configuração de Pagamentos permite gerir os métodos de pagamentos.para o serviço de pagamentos.
ro_ro: Secţiunea de Configurare plată permite administrarea providerilor de plăţi. Set pot administra şi configura providerii de plăţi dar şi setări generale legate de serviciul de plată.
ru_ru: Раздел 'Платежные настройки' позволяет управлять поставщиками платежей. Вы можете настраивать поставщиков платежей и устанавливать основные настройки службы осуществления платежей.
zh_cn: 付款配节允你理付款提供程序，你可以理并配你的配送提供程序以及相应的付款服务.

# lblPaymentConfigurationNotSaved
source: Payment Configuration not saved.
da_dk: Betalings Opsætning ikke gemt.
el_gr: Οι ρυθμίσεις Πληρωμών δεν έχουν αποθηκευτεί.
es_es: La configuración de pago no se ha guardado.
fr_fr: Configuration de paiement non enregistrée.
it_it: Configurazione di Pagamento non salvata.
nl_nl: Betaal configuratie niet opgeslagen.
pt_br: Configuração de Pagamentos não foi sálva.
pt_pt: Configuração de Pagamentos não foi gravada.
ro_ro: Configurare plată nu a fost salvată.
ru_ru: Платежные настройки не были сохранены.
zh_cn: 付款配保存失败.

# lblPaymentConfigurationSaved
source: Payment Configuration saved.
da_dk: Betalings Opsætning gemt.
el_gr: Οι ρυθμίσεις Πληρωμών δεν αποθηκεύτηκαν.
es_es: La configuración de pago se ha guardado.
fr_fr: Configuration de paiement enregistrée.
it_it: Configurazione di Pagamento salvata.
nl_nl: Betaal configuratie opgeslagen.
pt_br: Configuração de Pagamentos sálva.
pt_pt: Configuração de Pagamentos gravada
ro_ro: Configurare plată nu a fost salvată.
ru_ru: Платежные настройки сохранены.
zh_cn: 付款配保存成功.

# lblPaymentInformation
source: Payment Information
da_dk: Betalings Information
el_gr: Πληροφορίες Πληρωμών
es_es: Información de pago
fr_fr: L'information de paiement
it_it: Informazione Pagamento
nl_nl: Betaal informatie
pt_br: Informação do Pagamento
pt_pt: Pagamento
ro_ro: Informaţii plată
ru_ru: Платежная информация
zh_cn: 付款信息

# lblPaymentInformationTitle
source: Payment Information
da_dk: Betalings Information
el_gr: Πληροφορίες Πληρωμών
es_es: Información de pago
fr_fr: L'information de paiement
it_it: Informazione Pagamento
nl_nl: Betaal informatie
pt_br: Informação do Pagamento
pt_pt: Pagamento
ro_ro: Informaţii plată
ru_ru: Платежная информация
zh_cn: 付款信息标题

# lblPaymentMethod
source: Payment Method:
da_dk: Betalings Metode:
el_gr: Μέθοδος Πληρωμής:
es_es: Método de pago:
fr_fr: Méthode de paiement :
it_it: Metodo di Pagamento:
nl_nl: Betaal Methode:
pt_br: Método de Pagamento:
pt_pt: Método de Pagamento:
ro_ro: Metoda de plată:
ru_ru: Способ оплаты:
zh_cn: 付款方法:

# lblPaymentName
source: Payment
da_dk: Betaling
el_gr: Πληρωμή
es_es: Pago
fr_fr: Paiement
it_it: Pagamento
nl_nl: Betaling
pt_br: Pagamento
pt_pt: Pagamento
ro_ro: Plată
ru_ru: Оплата
zh_cn: 付款

# lblPaymentProviderManagement
source: Payment Provider Management
da_dk: Administrering af Betalings Udbyder
el_gr: Διαχείρηση Provider Πληρωμών
es_es: Gestión de proveedores de pago
fr_fr: Gestion de fournisseur de paiement
it_it: Gestione Provider di Pagamento
nl_nl: Betaal provider beheer
pt_br: Gerência de Provedor de Pagamento
pt_pt: Gestão dos Métodos de Pagamento
ro_ro: Administrare provider plăţi
ru_ru: Управление поставщиком платажей
zh_cn: 付款提供程序理

# lblPayPalProDescriptionTitle
source: PayPal Pro with Express Checkout
el_gr: PayPal Pro με Express Έξοδο
fr_fr: PayPal pro avec Express Checkout
it_it: PayPal Pro con Express Checkout
nl_nl: PayPal Pro met Express Checkout (niet verkrijgbaar in Nedeland, alleen VS en UK)
pt_br: PayPal Pro com ExpressCheckout
pt_pt: PayPal Pro com ExpressCheckout
ro_ro: PayPal Pro cu Express Checkout
ru_ru: Быстрая оплата PayPal Pro
zh_cn: PayPal 专业版以及结帐Express版本

# lblPhone
source: Phone:
da_dk: Telefon:
el_gr: Τηλέφωνο:
es_es: Teléfono:
fr_fr: Téléphone :
it_it: Telefono:
nl_nl: Telefoon:
pt_br: Fone:
pt_pt: Telefone:
ro_ro: Telefon:
ru_ru: Телефон:
zh_cn: 电话:

# lblPleaseSelect
source: Please select {0}:
da_dk: Vælg venligst {0}:
el_gr: Παρακαλώ επιλέξτε {0}:
es_es: Seleccione por favor {0}:
fr_fr: Choisissez SVP {0} :
it_it: Prego selezionare {0}:
nl_nl: Selecteer {0}:
pt_br: Favor de selecionar {0}:
pt_pt: Seleccionar {0}:
ro_ro: Te rog selectează {0}:
ru_ru: Пожалуйста, выберите {0}:
zh_cn: 请选择{0}:

# lblPleaseSupply
source: Please supply {0}:
da_dk: Udfyld venligst {0}:
el_gr: Παρακαλώ παρέχετε {0}:
es_es: Rellene por favor {0}:
fr_fr: Fournissez SVP {0} :
it_it: Prego fornire {0}:
nl_nl: Vul in {0}:
pt_br: Favor de prover {0}:
pt_pt: Escolher {0}:
ro_ro: Te rog completează {0}:
ru_ru: Пожалуйста внесите {0}:
zh_cn: 请提供{0}:

# lblPleaseWait
source: Please Wait . . .
da_dk: Vent Venligst . . .
el_gr: Παρακαλώ Περιμένετε . . .
es_es: Espere unos instantes . . .
fr_fr: Attendez SVP….
it_it: Si prega di attendere . . .
nl_nl: Een ogenblik geduld . . .
pt_br: Aguarde Por Favor. . .
pt_pt: Por Favor Aguarde. . .
ro_ro: Te rog aşteaptă . . .
ru_ru: Пожалуйста, ждите . . .
zh_cn: 请等待 . . .

# lblPort
source: Port:
es_es: Puerto:
it_it: Porta:
nl_nl: Poort:
pt_pt: Porta:
ro_ro: Portul:
ru_ru: Порт:
zh_cn: 端口:

# lblPostalCode
source: Postal Code:
da_dk: Postnummer:
el_gr: Ταχυδρομικός Κώδικας:
es_es: Código postal:
fr_fr: Code postal :
it_it: Codice di Avviamento Postale:
nl_nl: Postcode:
pt_br: Código Postal:
pt_pt: Código Postal:
ro_ro: Cod poştal:
ru_ru: Почтовый индекс:
zh_cn: 政编码:

# lblPrice
source: Price
da_dk: Pris
el_gr: Τιμή
es_es: Precio
fr_fr: Prix
it_it: Prezzo
nl_nl: Prijs
pt_br: Preço
pt_pt: Preço
ro_ro: Preţ
ru_ru: Цена
zh_cn: 价格

# lblProductAdd
source: Add Product
da_dk: Tilføj Produkt
el_gr: Προσθήκη Προϊόντος
es_es: Añadir producto
fr_fr: Ajoutez le produit
it_it: Aggiungi Prodotto
nl_nl: Product toevoegen
pt_br: Adicionar Produto
pt_pt: Adicionar Produto
ro_ro: Adăugare produs
ru_ru: Добавить товар
zh_cn: 添加商品

# lblProductCategories
source: Product Categories
da_dk: Produkt Kategorier
el_gr: Κατηγορίες Προϊόντων
es_es: Categorías de productos
fr_fr: Catégories de produit
it_it: Categorie Prodotto
nl_nl: Produkt categorieën
pt_br: Categorias de Produtos
pt_pt: Categorias de Produtos
ro_ro: Categorii produs
ru_ru: Категории товаров
zh_cn: 商品录

# lblProductCategoryDeleted
source: Product category deleted.
da_dk: Produkt kategori slettet.
el_gr: Η Κατηγορία Διαγράφτηκε.
es_es: Categoría de productos borrada.
fr_fr: Catégorie de produit supprimée.
it_it: Categoria prodotto cancellata.
nl_nl: Produkt categorie verwijderd.
pt_br: Categoria de produto removida.
pt_pt: Categoria de produto removida.
ro_ro: Categorie produs ştearsă.
ru_ru: Категория товаров удалена.
zh_cn: 商品录删除成功

# lblProductCategoryImages
source: Product Category Images
da_dk: Produkt Kategori Billeder
el_gr: Εικόνες Κατηγοριών
es_es: Imágen de la categoría de productos
fr_fr: Images de Catégorie de Produit
it_it: Immagini Categoria Prodotto
nl_nl: Produkt categorie afbeeldingen.
pt_br: Imagens de Categorias de Produtos
pt_pt: Imagens de Categorias de Produtos
ro_ro: Imagini categorie produs
ru_ru: Изображения категорий товаров
zh_cn: 商品录图片

# lblProductCategorySaved
source: Product category saved.
da_dk: Produkt kategori slettet.
el_gr: Η Κατηγορία Αποθηκεύτηκε.
es_es: Categoría de productos guardada.
fr_fr: Catégorie de Produit Enregistrée.
it_it: Categoria prodotto salvato.
nl_nl: Produkt categorie opgeslagen.
pt_br: Categoria de produto salva.
pt_pt: Categoria de produto salva.
ro_ro: Categorie produs salvată.
ru_ru: Категория товаров сохранена.
zh_cn: 商品录保存成功

# lblProductEdit
source: Edit Product
da_dk: Redigér Produkt
el_gr: Διόρθωση Προϊόντος
es_es: Editar producto
fr_fr: Éditez le produit
it_it: Modifica Prodotto
nl_nl: Produkt bewerken
pt_br: Editar Produto
pt_pt: Editar Produto
ro_ro: Editare produs
ru_ru: Редактировать товар
zh_cn: 编辑商品

# lblProductImageDeleted
source: Product image deleted.
da_dk: Produkt billede slettet
el_gr: Η Εικόνα Προϊόντος Διαγράφτηκε.
es_es: Imágen del producto borrada.
fr_fr: Image de produit supprimée.
it_it: Immagine prodotto cancellata.
nl_nl: Produkt afbeelding verwijderd.
pt_br: Imagem do Produto removida.
pt_pt: Imagem do Produto removida.
ro_ro: Imagine produs ştearsă.
ru_ru: Изображение товара удалено.
zh_cn: 商品图片删除成功

# lblProductImages
source: Product Images
da_dk: Produkt Billeder
el_gr: Εικόνες Προϊόντων
es_es: Imágenes del producto
fr_fr: Images de produit
it_it: Immagini Prodotto
nl_nl: Produkt afbeeldingen
pt_br: Imagens do Produto
pt_pt: Imagens do Produto
ro_ro: Imagini produs
ru_ru: Изображения товара
zh_cn: 商品图片

# lblProductImageSaved
source: Product image saved.
da_dk: Produkt billede gemt.
el_gr: Η Εικόνα Προϊόντος Αποθηκεύτηκε.
es_es: Imágene del producto guardada.
fr_fr: Image de produit enregistrée.
it_it: Immagine prodotto salvata.
nl_nl: Produkt afbeelding opgeslagen.
pt_br: Imagem do produto salva.
pt_pt: Imagem do produto gravada
ro_ro: Imagine produs salvată.
ru_ru: Изображение товара сохранено.
zh_cn: 商品图片保存成功

# lblProductList
source: Product List
da_dk: Produkt Oversigt
el_gr: Λίστα Προϊόντων
es_es: Lista de productos
fr_fr: Liste de produit
it_it: Elenco prodotti
nl_nl: Produkt lijst
pt_br: Lista de Produtos
pt_pt: Lista de Produtos
ro_ro: Listă produse
ru_ru: Список товаров
zh_cn: 商品列表

# lblProductNotSaved
source: Product not saved.
da_dk: Produkt ikke gemt.
el_gr: Το Προϊόν δεν Αποθηκεύτηκε.
es_es: Producto no guardado.
fr_fr: Produit non enregistré.
it_it: Prodotto non salvato.
nl_nl: Product niet opgeslagen.
pt_br: Produto não foi salvo.
pt_pt: Produto não foi gravado.
ro_ro: Produsul nu a fost salvat.
ru_ru: Товар не был сохранен.
zh_cn: 商品没有被保存.

# lblProductSaved
source: Product saved.
da_dk: Produkt gemt.
el_gr: Το Προϊόν Αποθηκεύτηκε.
es_es: Producto guardado.
fr_fr: Produit enregistré.
it_it: Prodotto salvato.
nl_nl: Product opgeslagen.
pt_br: Produto salvo.
pt_pt: Produto gravado.
ro_ro: Produs salvat.
ru_ru: Товар схранен.
zh_cn: 商品保存成功.

# lblProductType
source: Product Type:
da_dk: Produkt Type:
el_gr: Τύπος Προϊόντος:
es_es: Tipo de producto:
fr_fr: Type de produit :
it_it: Tipo Prodotto:
pt_br: Tipo de Produto:
pt_pt: Tipo de Produto:
ro_ro: Tip produs:
ru_ru: Тип товара:
zh_cn: 商品类型:

# lblProviderSaved
source: Provider saved.
da_dk: Udbyder gemt.
el_gr: Ο Provider Αποθηκεύτηκε.
es_es: Proveedor guardado.
fr_fr: Fournisseur enregistré.
it_it: Provider salvato.
nl_nl: Provider opgeslagen.
pt_br: Provedor salvo.
pt_pt: Méotodo gravado.
ro_ro: Provider salvat.
ru_ru: Поставщик сохранен.
zh_cn: 提供程序保存成功.

# lblProviderType
source: ProviderType
da_dk: Udbyder Type
el_gr: Τύπος Provider
es_es: Tipo de proveedor
fr_fr: Type de Fournisseur
it_it: TipoProvider
pt_br: Tipo de Provedor
pt_pt: Tipo de Método
ro_ro: Tip Provider
ru_ru: Тип поставщика
zh_cn: 提供程序类型

# lblQuantity
source: Quantity
da_dk: Antal
el_gr: Ποσότητα
es_es: Cantidad
fr_fr: Quantité
it_it: Quantità
nl_nl: Aantal
pt_br: Quantidade
pt_pt: Quantidade
ro_ro: Cantitate
ru_ru: Количество
zh_cn: 数量

# lblRate
source: Rate:
el_gr: Βαθμολογία:
es_es: valoración:
fr_fr: Taux :
it_it: Tariffa:
nl_nl: Tarief:
pt_br: Taxa:
pt_pt: Taxa:
ro_ro: Evaluare:
ru_ru: Величина:
zh_cn: 等级:

# lblRateAdded
source: The rate has been added.
da_dk: Raten er blevet tilføjet.
el_gr: Η Βαθμολόγια Προστέθηκε.
es_es: La valoración ha sido añadida.
fr_fr: Le taux a été ajouté.
it_it: La tariffa è stata aggiunta.
nl_nl: Het tarief is toegevoegd.
pt_br: A taxa foi adicionada.
pt_pt: A taxa foi adicionada.
ro_ro: Evaluarea a fost adăugată.
ru_ru: Величина была добавлена.
zh_cn: 已经添加了等级.

# lblRateDeleted
source: The rate has been deleted.
da_dk: Raten er blevet slettet.
el_gr: Η Βαθμολόγια Διαγράφτηκε.
es_es: La valoración ha sido borrada.
fr_fr: Le taux a été supprimé.
it_it: La tariffa è stata cancellata.
nl_nl: Het tarief is verwijderd.
pt_br: A taxa foi removida.
pt_pt: A taxa foi removida.
ro_ro: Evaluarea a fost ştearsă.
ru_ru: Величина была удалена.
zh_cn: 等级删除成功.

# lblRegionCode
source: Region Code:
da_dk: Region Kode:
el_gr: Κώδικας Περιοχής:
es_es: Código del país:
fr_fr: Code de région :
it_it: Codice Regione:
nl_nl: Regio code:
pt_br: Código da Região:
pt_pt: Código da Região:
ro_ro: Cod regiune:
ru_ru: Код региона:
zh_cn: 区域代码:

# lblRegionCodeDecriptionTitle
source: Region Code Tax Provider
da_dk: Region Kode Moms Udbyder
el_gr: Κώδικας Περιοχής Provider Φόρου
es_es: Código del país para los impuestos
fr_fr: Le fournisseur d'impôts de code de région
it_it: Provider di Tassa Regionale
nl_nl: Regio code Belasting Provider
pt_br: Provedor de impostos por código de região
pt_pt: Impostos por código de região
ro_ro: Provider taxe pe cod regiune
ru_ru: Поставщик пошлины регионального кода
zh_cn: 区域代码税收的提供程序

# lblRemoveProvider
source: The provider has been removed.
da_dk: Udbyderen er blevet fjernet.
el_gr: Ο provider έχει διαγραφτεί.
es_es: El proveedor ha sido borrado.
fr_fr: Fournisseur a été enlevé.
it_it: Il provider è stato cancellato
nl_nl: De provider is verwijderd.
pt_br: O provedor foi removido.
pt_pt: O método foi removido.
ro_ro: Providerul a fost eliminat.
ru_ru: Поставщик был удален.
zh_cn: 区域税收提供程序已经被移除了.

# lblRequireAuthentication
source: Require Authentication:
da_dk: Brug Godkendelse:
el_gr: Απαιτείται Authentication:
es_es: Require Autentificación:
fr_fr: Authentification Exigé :
it_it: Autenticazione Richiesta:
nl_nl: Vereis authenticatie:
pt_br: Requere Autenticação:
pt_pt: Necessita Autenticação:
ro_ro: Necesită autentificare:
ru_ru: Требуется аутентификафия:
zh_cn: 需要授权:

# lblRequireSsl
source: Require SSL:
da_dk: Brug SSL:
el_gr: Απαιτείται SSL:
fr_fr: SSL Exigé :
it_it: Richiede SSL:
nl_nl: Vereis SSL:
pt_br: Requere SSL:
pt_pt: Necessita SSL:
ro_ro: Necesită SSL:
ru_ru: Требуется SSL:
zh_cn: 需要 SSL:

# lblRetailPrice
source: Retail Price:
da_dk: Detail Pris:
el_gr: Τιμή Λιανικής:
es_es: Precio:
fr_fr: Prix au détail :
it_it: Prezzo al Dettaglio:
nl_nl: Retail prijs:
pt_br: Preço de Lista:
pt_pt: Preço de Venda
ro_ro: Preţ retail:
ru_ru: Розничная цена:
zh_cn: 零价格:

# lblRetialPrice
source: Retail Price:
da_dk: Detail Pris:
el_gr: Τιμή Λιανικής:
es_es: Precio:
fr_fr: Prix au détail :
it_it: Prezzo al Dettaglio:
nl_nl: Retail prijs:
pt_br: Preço de Lista:
pt_pt: Preço de Venda:
ro_ro: Preţ retail:
ru_ru: Розничная цена:
zh_cn: 折后价格:

# lblReview
source: Review:
da_dk: Anmeld:
el_gr: Ανασκόπηση:
es_es: Comentarios:
fr_fr: Revue :
it_it: Recensione:
nl_nl: Beoordeling:
pt_br: Opinião:
pt_pt: Opinião:
ro_ro: Opinie:
ru_ru: Отзыв:
zh_cn: 回顾:

# lblReviewSaved
source: Review saved.
da_dk: Anmeldelse gemt.
el_gr: Η Ανασκόπηση αποθηκεύτηκε.
es_es: Valoración guardada.
fr_fr: Revue enregistrée.
it_it: recensione salvata.
nl_nl: Beoordeling opgeslagen.
pt_br: Opinião Salva:
pt_pt: Opinião gravada:
ro_ro: Opinie salvată.
ru_ru: Отзыв сохранен.
zh_cn: 回顾成功.

# lblReviewsTitle
source: Reviews
da_dk: Anmeldelser
el_gr: Ανασκοπήσεις
es_es: Comentarios
fr_fr: Revues
it_it: Recensioni
nl_nl: Beoordelingen
pt_br: Opiniões
pt_pt: Opiniões
ro_ro: Opinii
ru_ru: Отзывы
zh_cn: 回顾

# lblRoleAdministration
source: Role Administration
da_dk: Administrering af Roller
el_gr: Διαχείρηση Ρόλων
es_es: Administración de Roles
fr_fr: Administration de rôle
it_it: Amministrazione ruolo
nl_nl: Role beheer
pt_br: Administração de Funções
pt_pt: Administração de Perfis
ro_ro: Administrare roluri
ru_ru: Управление ролями
zh_cn: 权限理
