Repository: dashcommerce/dashcommerce-3
Catalog: Localization/labels.*.resx
Languages: da_dk, el_gr, es_es, fr_fr, it_it, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, zh_cn

# lblRoleAdministrationDescription
source: The Role Administration section allows you to create and modify roles that your site may use.
da_dk: Sektionen Administrering af Roller tillader dig at oprette og ændre roller, som din side kan bruge.
el_gr: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
es_es: Sección en la que poder gestionar los roles de los usuarios: administrador de la tienda, gestor de productos, clientes…etc.
fr_fr: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
it_it: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
nl_nl: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
pt_br: Permite que você configure diferentes funções que serão atribuídas aos usuários, tais como administradores, clientes, gerentes, etc.
pt_pt: Permite configurar diferentes perfis que serão atribuídas aos utilizadores, tais como administradores, clientes, etc.
ro_ro: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
ru_ru: Позволяет осуществлять управление ролями
zh_cn: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.

# lblRoleName
source: Role Name:
da_dk: Rolle Navn:
el_gr: Όνομα Ρόλου:
es_es: Nombre de Rol:
fr_fr: Nom de rôle :
it_it: Nome Ruolo:
nl_nl: Role naam:
pt_br: Nome da Função:
pt_pt: Nome do Perfil:
ro_ro: Nume rol:
ru_ru: Название роли:
zh_cn: 权限名称:

# lblRoot
source: Root
da_dk: Top
es_es: Principal
fr_fr: Racine
it_it: Radice
pt_br: Raiz
pt_pt: Raiz
ro_ro: Punct iniţial
zh_cn: 根

# lblNone
source: None
da_dk: Ingen
ro_ro: Nimic

# lblSearch
source: Search
da_dk: Søg
el_gr: Εύρεση
es_es: Buscar
fr_fr: Recherche
it_it: Cerca
nl_nl: Zoeken
pt_br: Busca
pt_pt: Pesquisa
ro_ro: Caută
ru_ru: Поиск
zh_cn: 搜索

# lblSearchBy
source: Search By:
da_dk: Søg Under:
el_gr: Εύρεση με Βάση:
es_es: Búsqueda por:
fr_fr: Recherche par :
it_it: Cerca per:
nl_nl: Zoeken op:
pt_br: Busca Por:
pt_pt: Pesquisa por:
ro_ro: Căutare după:
ru_ru: Искать по:
zh_cn: 搜索条件:

# lblSecurity
source: Security
da_dk: Sikkerhed
el_gr: Ασφάλεια
es_es: Seguridad
fr_fr: Sécurité
it_it: Sicurezza
nl_nl: Beveiliging
pt_br: Segurança
pt_pt: Segurança
ro_ro: Securitate
ru_ru: Безопасность
zh_cn: 全性

# lblSecurityDescription
source: The Security section allows you to administer the accounts of registered users and the roles that your site may use.
da_dk: Sektionen Sikkerhed tillader dig at administrere de registrerede brugeres kontoer, og de roller som din side kan bruge.
el_gr: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
es_es: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
fr_fr: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
it_it: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
nl_nl: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
pt_br: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
pt_pt: Gestão de segurança.
ro_ro: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
ru_ru: Настройка потитики безопасности
zh_cn: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.

# lblSelect
source: -- Select --
da_dk: -- Vælg --
el_gr: -- Επιλέξτε --
es_es: -- Seleccionar --
fr_fr: -- Choisissez --
it_it: -- Seleziona --
nl_nl: -- Selecteer --
pt_br: --Selecione--
pt_pt: --Selecione--
ro_ro: -- Selectare --
ru_ru: -- Выбрать --
zh_cn: -- 服务 --

# lblService
source: Service:
el_gr: Υπηρεσία:
es_es: Servicio:
it_it: Servizio:
nl_nl: Dienst:
pt_br: Serviço:
pt_pt: Serviço:
ro_ro: Serviciu:
ru_ru: Служба:
zh_cn: 服务:

# lblServiceAdded
source: The service has been added.
da_dk: Servicen blev tilføjet.
el_gr: Η Υπηρεσία Προστέθηκε.
es_es: El servicio ha sido añadido.
fr_fr: Le service a été ajouté.
it_it: Il servizio è stato aggiunto.
nl_nl: De dienst is toegevoegd.
pt_br: O serviço foi adicionado.
pt_pt: O serviço foi adicionado.
ro_ro: Serviciul a fost adăugat.
ru_ru: Служба была добавлена.
zh_cn: 服务已经被添加.

# lblServiceDeleted
source: The service has been deleted.
da_dk: Servicen blev slettet.
el_gr: Η Υπηρεσία Διαγράφτηκε.
es_es: El servicio ha sido borrado.
fr_fr: Le service a été supprimé.
it_it: Il servizio è stato cancellato.
nl_nl: De dienst is verwijderd
pt_br: O serviço foi removido.
pt_pt: O serviço foi removido.
ro_ro: Serviciul a fost şters.
ru_ru: Служба была удалена.
zh_cn: 服务已经被删除.

# lblShipFromCountry
source: Ship From Country:
da_dk: Sendes Fra Land:
el_gr: Μεταφορά από Χώρα:
fr_fr: Expédition de pays :
it_it: Spedici dallo Stato:
nl_nl: Land van waar het pakket wordt verzonden:
pt_br: Enviar do País:
pt_pt: Enviar do País:
ro_ro: Expediere din ţara:
ru_ru: Доставка из страны:
zh_cn: 配送所在国:

# lblShipFromZip
source: Ship From Postal Code:
da_dk: Sendes Fra Postnummer:
el_gr: Μεταφορά από Ταχυδρομικό Κώδικα:
fr_fr: Expédition de code postal :
it_it: Spedici dal Codice Postale:
nl_nl: Postcode van waar het pakket wordt verzonden:
pt_br: Enviar do Código Postal:
pt_pt: Enviar do Código Postal:
ro_ro: Expediere de la codul poştal:
ru_ru: Индекс поставщика:
zh_cn: 配送所在编:

# lblShipping
source: Shipping & Handling:
da_dk: Forsendelse & Håndtering:
el_gr: Μεταφορά & Τρόπος Εκτέλεσης:
es_es: Envio y manipulación:
fr_fr: Expédition et manipulation :
it_it: Spedizione:
nl_nl: Verzenden & Afhandeling:
pt_br: Frete & Entrega:
pt_pt: Custos de Envio:
ro_ro: Expediere & Livrare:
ru_ru: Доставка и транспортировка:
zh_cn: 配送&处理

# lblShippingAddressTitle
source: Shipping Address
da_dk: Leverings Adresse
el_gr: Διεύθυνση Αποστολής
es_es: Dirección de envio
fr_fr: Adresse de expédition
it_it: Indirizzo di Spedizione
nl_nl: Verzend naar adres
pt_br: Endereço de Entrega:
pt_pt: Morada de Entrega
ro_ro: Adresa de livrare
ru_ru: Адрес доставки
zh_cn: 配送地址

# lblShippingBuffer
source: Shipping Buffer:
da_dk: Leverings Buffer:
el_gr: Προσωρινή Αποστολή:
fr_fr: Amortisseur d'expédition :
it_it: Margine di Spedizione:
nl_nl: Verzend buffer:
pt_br: Buffer de Frete:
pt_pt: Buffer de Envio:
ro_ro: Buffer expediere:
ru_ru: Резерв доставки:
zh_cn: 配送处理期

# lblShippingConfiguration
source: Shipping Configuration
da_dk: Leverings Opsætning
el_gr: Διαμόρφωση Μεταφορικών
es_es: Configuración de envío
it_it: Configurazione Spedizione
nl_nl: Verzend configuratie
pt_br: Configuração de Frete
pt_pt: Configuração de Envio
ro_ro: Configurare expedieri
ru_ru: Конфигурация доставки
zh_cn: 配送配

# lblShippingConfigurationDescription
source: The Shipping Configuration section allows you to administer shipping providers. You can manage and configure shipping providers as well as set general settings for the shipping service.
da_dk: Sektionen Leverings Opsætning tillader dig at administrere leverings udbyderne. Du kan administrere og opsætte leverings udbydere, og sætte generelle indstillinger for leverings servicen.
el_gr: Η περιοχή διαμόρφωσης Μεταφορικών σας επιτρέπει να διαχειριστείτε τους Providers Μεταφορικών. Επίσης μπορείτε να κάνετε Γενικές Ρυθμίσεις για την υπηρεσία Μεταφορικών.
es_es: La sección Configuración de envío le permite administrar los proveedores de envíos. Usted puede administrar y configurar los proveedores de transporte envíos, así como establecer la configuración general de los envíos.
fr_fr: La section de configuration d'expédition vous permet d'administrer des fournisseurs d'expédition. Vous pouvez aussi contrôler et configurer des fournisseurs d'expédition aussi bien que les réglages généraux d'ensemble pour le service d'expédition.
it_it: La sezione di Configurazione della Spedizione consente di amministrare i provider di spedizione. Si può gestire i provider di spedizione come modificare le impostazioni generali per il servizio di spedizione.
nl_nl: De Verzend Configuratie sectie laat u de betaal providers beheren, de algemene betaal instellingen zijn hier ook te vinden.
pt_br: A área de Configuração de Frete permite que você administre os provedores de frete e logística. Você pode configurar e gerenciar tais provedores e também fazer ajustes para o serviço de frete.
pt_pt: A área de Configuração de Envio permite que você administre os métodos de envio e logística. Pode configurar e gerir esses métodos e também fazer alterações para o serviço de envio.
ro_ro: Secţiunea Configurare expedieri permite administrarea providerilor de expedieri. Se pot configura providerii de expedieri şi de asemenea setările generale ale serviciului de expedieri.
ru_ru: Пункт 'Конфигурация доставки' позволяет управлять поставщиками доставки. Вы можете настраивать поставщиков доставки и устанавливать основные настройки службы осуществления доставки.
zh_cn: 配送配节允你理配送提供程序，你可以理并配你的配送提供程序以及相应的配送服务.

# lblShippingConfigurationNotSaved
source: Shipping Configuration not saved.
da_dk: Leverings Opsætning ikke gemt.
el_gr: Η Διαμόρφωσης Μεταφορικών δεν αποθηκεύτηκε.
es_es: Configuración de envío no guardada.
fr_fr: Configuration d'expédition non enregistrée.
it_it: La Configurazione del servizio Spedizione non è stato salvato.
nl_nl: Verzend Configuratie niet opgeslagen.
pt_br: Configuração de frete não foi salva.
pt_pt: Configuração de envio não foi gravada.
ro_ro: Configuraţie expedieri nu a fost salvată.
ru_ru: Конфигурация доставки не была сохранена.
zh_cn: 配送保存失败.

# lblShippingConfigurationSaved
source: Shipping Configuration saved.
da_dk: Leverings Opsætning gemt.
el_gr: Η Διαμόρφωσης Μεταφορικών αποθηκεύτηκε.
es_es: Configuración de envío guardada.
fr_fr: Configuration d'expédition enregistrée.
it_it: La Configurazione del servizio Spedizione è stato salvato.
nl_nl: Verzend Configuratie opgeslagen.
pt_br: Configuração de frete salva.
pt_pt: Configuração de envio for gravada.
ro_ro: Configuraţie expedieri a fost salvată.
ru_ru: Конфигурация достави сохранена.
zh_cn: 配送保存成功.

# lblShippingEstimate
source: Shipping Estimate:
da_dk: Forventet Levering:
el_gr: Εκτίμηση Παράδοσης:
es_es: Tiempo de envio:
fr_fr: Évaluation de l’expédition :
it_it: Stima della Spedizione:
nl_nl: Verzend duur (schatting):
pt_br: Frete Estimado:
pt_pt: Envio Estimado:
ro_ro: Expediere estimată:
ru_ru: Срок доставки:
zh_cn: 配送估:

# lblShippingInformation
source: Shipping Information
da_dk: Leveringsinformation
el_gr: Λεπτομέρειες Μεταφοράς
es_es: Información de envio
fr_fr: L'information d'expédition
it_it: Informazioni Spedizioni
nl_nl: Verzend informatie
pt_br: Informação do Frete:
pt_pt: Morada de Entrega
ro_ro: Informaţii expediere
ru_ru: Инофрмация доставки
zh_cn: 配送信息

# lblShippingMethod
source: Shipping Method
da_dk: Leveringsmetode
el_gr: Μέθοδος Μεταφοράς
es_es: Método de envio
fr_fr: Méthode d'expédition
it_it: Metodo di Spedizione
nl_nl: Verzend methode
pt_br: Método de Envio
pt_pt: Método de Envio
ro_ro: Modul de expediere
ru_ru: Способ доставки
zh_cn: 配送方式

# lblShippingMethodTitle
source: Shipping Method
da_dk: Leveringsmetode
el_gr: Μέθοδος Μεταφοράς
es_es: Método de envio
fr_fr: Méthode d'expédition
it_it: Metodo di Spedizione
nl_nl: Verzend methode
pt_br: Método de Envio
pt_pt: Método de Envio
ro_ro: Modul de expediere
ru_ru: Способ доставки
zh_cn: 配送方式标题

# lblShippingName
source: Shipping
da_dk: Levering
el_gr: Μεταφορά
es_es: Envío
fr_fr: Expédition
it_it: Spedizione
nl_nl: Verzending
pt_br: Frete
pt_pt: Envio
ro_ro: Expediere
ru_ru: Доставка
zh_cn: 配送

# lblShippingProviderManagement
source: Shipping Provider Management
da_dk: Administrering af Leverings Udbyder
el_gr: Διαχείρηση Provider Μεταφορικών
es_es: Gestión de tipos de envíos
fr_fr: Gestion de fournisseur d'expédition
it_it: Gestione Provider di Spedizione
nl_nl: Verzend Provider beheer
pt_br: Gerência de Provedores de Frete
pt_pt: Gestão dos Métodos de Envio
ro_ro: Administrare provider expedieri
ru_ru: Управление поставщиком доставки
zh_cn: 配送提供程序理

# lblShippingSaved
source: Shipping saved.
da_dk: Levering gemt.
el_gr: Η Μεταφορά Αποθηκεύτηκε.
es_es: Envio guardado.
fr_fr: L'expédition a été enregistrée.
it_it: Spedizione salvata.
nl_nl: Verzending opgeslagen.
pt_br: Frete foi salvo.
pt_pt: Envio gravado.
ro_ro: Expediere salvată.
ru_ru: Доставка сохранена.
zh_cn: 配送保存成功.

# lblShippingSettingsNotSaved
source: The shipping settings have not been saved.
da_dk: Leverings indstillingerne blev ikke gemt.
el_gr: Οι Ρυθμίσεις Μεταφορικών Δεν αποθηκεύτηκαν.
es_es: Propiedades de envío no guardadas.
fr_fr: Les réglages d'expédition n'ont pas été enregistrés.
it_it: Le impostazione di spedizione non sono state salvate.
nl_nl: De verzend instellingen zijn niet opgeslagen.
pt_br: As opções de frete não foram salvas.
pt_pt: As opções de envio não foram gravadas
ro_ro: Setările de expediere nu au fost salvate.
ru_ru: Настройки доставки не были сохранены.
zh_cn: 配送保存失败.

# lblShippingSettingsSaved
source: The shipping settings have been saved.
da_dk: Leverings indstillingerne blev gemt.
el_gr: Οι Ρυθμίσεις Μεταφορικών αποθηκεύτηκαν.
es_es: Propiedades de envío guardadas.
fr_fr: Les réglages d'expédition ont été enregistrés.
it_it: Le impostazione di spedizione sono state salvate.
nl_nl: De verzend instellingen zijn opgeslagen.
pt_br: As opções de frete foram salvas.
pt_pt: As opções de envio foram gravadas.
ro_ro: Setările de expediere au fost salvate.
ru_ru: Настройки доставки сохранены.
zh_cn: 配送保存成功.

# lblShippingTrackingNumber
source: Shipping Tracking Number:
da_dk: Tracking Number:
el_gr: Αριθμός Μεταφορικών:
es_es: Número de seguimiento de envío
fr_fr: Numéro de contrôle de cheminement de l’expédition :
it_it: Tracking Number Spedizione:
nl_nl: TNT/DHL Track en Trace link:
pt_br: Número de Rastreamento do Frete:
pt_pt: Gestão de Números de Envio:
ro_ro: Număr nota de transport:
ru_ru: Номер доставки:
zh_cn: 配送跟踪号:

# lblShortDescription
source: Short Description:
da_dk: Kort Beskrivelse:
el_gr: Μικρή Περιγραφή:
es_es: Descripción corta:
fr_fr: Description courte :
it_it: Descrizione corta:
nl_nl: Korte beschrijving:
pt_br: Descrição Curta:
pt_pt: Descrição Curta:
ro_ro: Scurtă descriere:
ru_ru: Краткое описание:
zh_cn: 短描述:

# lblShowAll
source: Show All
da_dk: Vis Alle
el_gr: Δείξε Όλα
es_es: Mostrar todos
fr_fr: Montrez tous
it_it: Mostra tutto
nl_nl: Toon alle
pt_br: Mostrar Todos
pt_pt: Ver Todos
ro_ro: Arată tot
ru_ru: Показать все
zh_cn: 查看所有

# lblShowingTotals
source: Showing {0} - {1} of {2} Results
da_dk: Viser {0} - {1} af {2} Resultater
el_gr: Παρουσίαση {0} - {1} από {2} αποτελέσματα
es_es: Mostrados {0} - {1} de {2} resultados
fr_fr: Représentation {0} - {1} de {2} résultats
it_it: Visibili Risultati {0} - {1} di {2}
nl_nl: Resultaat {0} - {1} van {2}
pt_br: Mostrando {0} - {1} de {2} Resultados
pt_pt: Ver {0} - {1} de {2} Resultados
ro_ro: Se arată {0} - {1} din {2} rezultate
ru_ru: Показано {0} - {1} из {2}
zh_cn: 查看 {0} - {1}的{2}结果

# lblSignature
source: API Signature:
da_dk: API Signatur:
es_es: Firma de la API:
fr_fr: Signature d'API :
it_it: Firma API:
nl_nl: API Handtekening:
pt_br: Assinatura do API:
pt_pt: Assinatura da API:
ro_ro: Semnătura API:
ru_ru: API Подпись:
zh_cn: API 原型:

# lblSimpleWeightShippingProviderTitle
source: Simple Weight Shipping Provider
da_dk: Simpel Vægt Leverings Udbyder
el_gr: Provider Μεταφορικών Απλού Βάρους
fr_fr: Fournisseur simple d'expédition de poids
it_it: Semplice Provider per la gestione del peso delle Spedizioni
nl_nl: Simple Weight Verzend Provider
pt_br: Provedor de Frete "SimpleWeight" (taxa fixa)
pt_pt: Gestão de Envio "SimpleWeight" (taxa fixa)
ro_ro: Provider expedieri simplu după greutate
ru_ru: Простой поставщик доставки, основанный на весе
zh_cn: 轻量商品配送提供程序标题

# lblSiteAdministration
source: Site Administration
da_dk: Administrering af Sider
el_gr: Διαχείρηση Site
es_es: Administración de la tienda
fr_fr: Administration du site
it_it: Amministrazione Sito
nl_nl: Site administratie
pt_br: Administração do Site
pt_pt: Administração do Site
ro_ro: Administrare sit
ru_ru: Администрирование сайта
zh_cn: 网站理

# lblSiteSettings
source: Site Settings
da_dk: Side Indstillinger
el_gr: Ρυθμίσεις Site
es_es: Propiedades de la tienda
fr_fr: Réglages du site
it_it: Impostazione sito:
nl_nl: Site instellingen
pt_br: Ajustes do Site
pt_pt: Parâmetros do Site
ro_ro: Setări sit
ru_ru: Настройки сайта
zh_cn: 网站
