Repository: dashcommerce/dashcommerce-3
Catalog: Localization/labels.*.resx
Languages: da_dk, el_gr, es_es, fr_fr, it_it, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, zh_cn

# lblSiteSettingsDescription
source: The Site Settings section allows you to configure many site wide options, such as Site Name, Site Logo, Language, Currency, and many other options. Many of the options here drive the behavior of your site.
da_dk: Sektionen Side Indstillinger tillader dig at opsætte mange ting, som f.eks. Side Navn, Side Logo, Sprog, Valuta og meget mere. Mange af tingene her, styrer din sides opførsel.
el_gr: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
es_es: Sección en la que poder ajustar las propiedades generales de la tienda: Idioma, moneda, títulos, número de productos mostrados, buscadores…etc.
fr_fr: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
it_it: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
nl_nl: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
pt_br: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
pt_pt: Esta área permite fazer a gestão de parâmetros gerais do site.
ro_ro: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
ru_ru: Настройки сайта
zh_cn: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.

# lblSiteSettingsNotSaved
source: Site Settings not saved.
da_dk: Side Indstillinger ikke gemt.
el_gr: Οι Ρυθμίσεις Site Δεν αποθηκεύτηκαν.
es_es: Propiedades de la tienda no guardadas.
fr_fr: Réglages du site n’ont pas été enregistrés.
it_it: Impostazioni Sito non salvate.
nl_nl: Site instellingen niet opgeslagen.
pt_br: Ajustes do site não foram salvos.
pt_pt: Parâmetros do Site não foram gravados.
ro_ro: Setări sit nu au fost salvate.
ru_ru: Настройки сайта не были сохранены.
zh_cn: 网站保存失败.

# lblSiteSettingsSaved
source: Site Settings saved.
da_dk: Side Indstillinger gemt.
el_gr: Οι Ρυθμίσεις Site Aποθηκεύτηκαν.
es_es: Propiedades de la tienda guardadas.
fr_fr: Réglages du site ont été enregistrés.
it_it: Impostazioni Sito salvate.
nl_nl: Site instellingen opgeslagen.
pt_br: Ajustes do site foram salvos.
pt_pt: Parâmetros do Site foram gravados.
ro_ro: Setări sit au fost salvate.
ru_ru: Настройки сайта сохранены.
zh_cn: 网站保存成功.

# lblSkuDescription
source: The following Sku's were created for this product based on the attribute's that are associated with this product. If you wish to save them, then then click the "Save" button.
da_dk: Følgende Sku'er blev oprettet for dette produkt, baseret på den/de attributter der er tilknyttet dette produkt. Tryk på "Gem" knappen, hvis du ønsker at gemme dem.
el_gr: Τα παρακάτω Sku δημιουργήθηκαν για αυτό το πρϊόν με βαση τα χαρακτηριστικά τα οποία είναι συνδεδεμένα με αυτό το προϊόν. Αν θέλετε να τα αποθηκεύσετε, πατήστε "Αποθήκευση".
es_es: Los siguientes Sku's fueron creados para este producto basado en los atributos que están asociados a este producto. Si desea guardarlos, haga clic en el botón "Guardar"
fr_fr: Le Sku suivant ont été créés pour ce produit basé sur les attributs qui sont associés à ce produit. Si vous souhaitez les enregistrer, alors cliquez sur alors le bouton « Enregistrer ».
it_it: I seguenti codici articolo a magazzino (SKU) sono stati creati per questo prodotto basandosi sugli attributi che sono associati a questo prodotto. Se li si vuole salvare, cliccare il tasto "Salva".
nl_nl: De volgende SKU’S zijn op basis van de product attributen gecreëerd. Indien u de SKU’s wilt opslaan klikt u op de "Opslaan" knop.
pt_br: Os seguintes SKUs foram criados para este produto baseados nos atributos que estão associados à este produto. Se desejar salvá-los, oprima o botão "Salvar".
pt_pt: Os seguintes SKUs foram criados para este produto baseados nos atributos que estão associados. Se desejar gravá-los, prima o botão "Gravar".
ro_ro: Următoarele SKU-uri au fost create pentru acest produs pe baza atributelor asociate produsului. Pentru a le salva, clic pe butonul 'Salvează'.
ru_ru: Данные складские номера товаров были созданы на основе атрибутов товара, которые с ним связаны. Если вы хотите сохранить их, то нажмите кнопку 'Сохранить'.

# lblSkuSuffix
source: Sku Suffix:
el_gr: Κατάληξη Sku:
es_es: Sku subfijo:
fr_fr: Suffixe de Sku :
it_it: Suffisso codice articolo a magazzino:
nl_nl: Sku voorloop:
pt_br: Sufixo do SKU:
pt_pt: Sufixo do SKU:
ro_ro: Sufix SKU:
ru_ru: Добавочный складской номер:
zh_cn: 商品清单后缀:

# lblStateOrRegion
source: State / Region:
da_dk: Stat / Region:
el_gr: Περιοχή:
es_es: Provincia:
fr_fr: État/région :
it_it: Stato / Regione:
nl_nl: Stad / Regio:
pt_br: Estado / Região:
pt_pt: Estado / Região:
ro_ro: Stat / Regiune:
ru_ru: Область / Регион:
zh_cn: 国/地区:

# lblStatus
source: Status:
es_es: Estado:
fr_fr: Statut :
it_it: Stato:
pt_pt: Estado:
ro_ro: Stare:
ru_ru: Состояние:
zh_cn: 状态:

# lblSubject
source: Subject:
da_dk: Emne:
el_gr: Θέμα:
es_es: Asunto:
fr_fr: Objet :
it_it: Oggetto:
nl_nl: Onderwerp:
pt_br: Assunto:
pt_pt: Assunto:
ro_ro: Subiect:
ru_ru: Тема:
zh_cn: 主题:

# lblTagLine
source: Tag Line:
da_dk: Slogan:
el_gr: Γραμμή Tag:
fr_fr: Ligne d'étiquette :
pt_br: Slogan:
pt_pt: Slogan:
ro_ro: Linie etichetă:
ru_ru: Разделительная линия:
zh_cn: 标签线:

# lblTax
source: Tax:
da_dk: Moms:
el_gr: Φόρος:
es_es: IVA:
fr_fr: Impôt :
it_it: Tassa:
nl_nl: Belasting:
pt_br: Imposto:
pt_pt: IVA:
ro_ro: Taxe:
ru_ru: Пошлина:
zh_cn: 税收:

# lblTaxConfiguration
source: Tax Configuration
da_dk: Moms Opsætning
el_gr: Ρυθμίσεις Φόρων
es_es: Configuración de impuestos
fr_fr: Configuration d'impôts
it_it: Configurazione Tasse
nl_nl: Belasting Configuratie
pt_br: Configuração de Impostos
pt_pt: Configuração de Impostos
ro_ro: Configurare taxe
ru_ru: Конфигурация пошлин
zh_cn: 税收配

# lblTaxConfigurationDescription
source: The Tax Configuration section allows you to administer tax providers. You can manage and configure tax providers as well as set general settings for the tax service.
da_dk: Sektionen Moms Opsætning tillader dig at administrere moms udbyderne. Du kan administrere og opsætte moms udbyderne, og sætte generelle indstillinger for moms servicen.
el_gr: Η περιοχή διαμόρφωσης Φόρων σας επιτρέπει να να διαχειριστείτε τους Providers Φόρων. Επίσης μπορείτε να κάνετε Γενικές Ρυθμίσεις για την υπηρεσία Φόρων.
es_es: La sección Configuración de impuestos le permite administrar impuestos.
fr_fr: La section de configuration d'impôts vous permet d'administrer des fournisseurs d'impôts. Vous pouvez aussi contrôler et configurer des fournisseurs d'impôts aussi bien que les réglages généraux d'ensemble pour le service d'impôts.
it_it: La sezione di Configurazione delle Tasse consente di amministrare i provider delle tasse. Si possono gestire e configurare i provider come cambiare le impostazioni generali del servizio di tassazione.
nl_nl: De Belasting configuratie laat u de Belasting Providers beheren. De algemene belasting instellingen zijn hier ook te vinden
pt_br: A área de configuração de impostos permite que se administre os provedores de taxas de impostos. Pode-se gerenciar e configurar tais provedores e também configurar ajustes gerais dos serviços de impostos.
pt_pt: A área de configuração de impostos permite gerir taxas de impostos.
ro_ro: Secţiunea Configurare taxe permite administrarea providerilor de taxe. Se pot configura aceşti provideri şi de asemenea setările generale asociate serviciului de taxe.
ru_ru: Пункт 'Конфигурация пошлин' позволяет управлять поставщиками пошлин. Вы можете настраивать поставщиков пошлин и устанавливать основные настройки службы пошлин.

# lblTaxConfigurationNotSaved
source: Tax Configuration not saved.
da_dk: Moms Opsætning ikke gemt.
el_gr: Η Διαμόρφωση Φόρων δεν αποθηκεύτηκε.
es_es: Configuración de impuestos no guardada.
fr_fr: Configuration d'impôts non enregistrée.
it_it: Configurazione Tasse non salvata.
nl_nl: Belasting configuratie niet opgeslagen
pt_br: Configuração de Impostos não foi salva.
pt_pt: Configuração de Impostos não foi gravada.
ro_ro: Configuraţie taxe nu a fost salvată.
ru_ru: Конфигурация пошлин не была сохранена.
zh_cn: 税收配没有保存成功.

# lblTaxConfigurationSaved
source: Tax Configuration saved.
da_dk: Moms Opsætning gemt.
el_gr: Η Διαμόρφωση Φόρων δεν αποθηκεύτηκε.
es_es: Configuración de impuestos guardada.
fr_fr: Configuration d'impôts enregistrée.
it_it: Configurazione Tasse salvata.
nl_nl: Belasting configuratie opgeslagen.
pt_br: Configuração de Impostos foi salva.
pt_pt: Configuração de Impostos foi gravada.
ro_ro: Configuraţie taxe a fost salvată.
ru_ru: Конфигурация пошлин сохранена.
zh_cn: 税收

# lblTaxName
source: Tax
da_dk: Moms
el_gr: Φόρος
es_es: Impuestos
fr_fr: Impôt
it_it: Tassa
nl_nl: Belasting
pt_br: Imposto
pt_pt: Imposto
ro_ro: Taxă
ru_ru: Пошлина
zh_cn: 税收:

# lblTaxProviderManagement
source: Tax Provider Management
da_dk: Adminstrer Moms Udbyder
el_gr: Διαχείρηση Provider Φόρων
es_es: Gestión de impuestos
fr_fr: Gestion de fournisseur d'impôts
it_it: Gestione Provider Tasse
nl_nl: Belasting Provider beheer
pt_br: Gerência de Provedores de Taxas de Impostos
pt_pt: Gestão de Taxas de Impostos
ro_ro: Administrare provider taxe
ru_ru: Управление поставщиками пошлин
zh_cn: 税收提供程序理:

# lblTaxType
source: Tax Type:
da_dk: Moms Type:
el_gr: Type Φόρου:
es_es: Tipo de impuesto:
fr_fr: Type d'impôts :
it_it: Tipo Tassa:
nl_nl: Belasting Type:
pt_br: Tipo de Imposto:
pt_pt: Tipo de Imposto:
ro_ro: Tip taxă:
ru_ru: Тип пошлины:
zh_cn: 税收种类:

# lblTheme
source: Theme:
da_dk: Tema:
el_gr: Θέμα:
es_es: Tema:
fr_fr: Thème :
it_it: Tema:
pt_br: Tema:
pt_pt: Tema:
ro_ro: Tema:
ru_ru: Тема:
zh_cn: 主题:

# lblTitle
source: Title:
da_dk: Titel:
el_gr: Τίτλος:
es_es: Título:
fr_fr: Titre :
it_it: Titolo:
pt_br: Título:
pt_pt: Título:
ro_ro: Titlu:
ru_ru: Заголовок:
zh_cn: 标题;

# lblToList
source: To List:
da_dk: Til Liste:
fr_fr: Pour énumérer :
it_it: Elenco Destinatari:
nl_nl: Naar Lijst:
pt_br: Lista de Recipientes:
pt_pt: Lista de Destinatários
ro_ro: Lista destinatari:
ru_ru: В список:
zh_cn: 去列表:

# lblTotalProducts
source: Total Products:
da_dk: Produkter i alt:
el_gr: Σύνολο Προϊόντων:
es_es: Productos totales:
fr_fr: Total Produits :
it_it: Totale Prodotti:
nl_nl: Totaal producten:
pt_br: Total de Produtos:
pt_pt: Total de Produtos:
ro_ro: Total produse:
ru_ru: Всего товаров:
zh_cn: 全部商品:

# lblTotalSkuCountText
source: Number of Sku's created for this product:
da_dk: Antal Sku'er oprettet for dette produkt:
el_gr: Αριθμός Sku's που δημιουργήθηκαν για το προϊόν:
es_es: Número de Sku's creados para este producto:
fr_fr: Nombre de Sku créé pour ce produit :
it_it: Numero di codici articolo a magazzino (SKU) creati per questo prodotto:
nl_nl: Het aantal SKU’s die voor dit product gecreëerd zijn:
pt_br: Número de SKUs criados para este produto:
pt_pt: Número de SKUs criados para este produto:
ro_ro: Numărul de SKU-uri create pt. acest produs:
ru_ru: Количество складских номеров, созданных для данного товара:
zh_cn: 关于此商品的清单列表:

# lblTotalUsers
source: Total Users:
da_dk: Brugere i alt:
el_gr: Σύνολο Χρηστών:
es_es: Usuarios totales:
fr_fr: Total Utilisateurs :
it_it: Totale Utenti:
nl_nl: Totaal gebruikers:
pt_br: Total Usuários:
pt_pt: Total Utilizadores:
ro_ro: Total useri:
ru_ru: Всего пользователей:
zh_cn: 全部用户:

# lblTrackingLogs
source: Tracking Logs
el_gr: Παρακολούθηση Καταγραφών
fr_fr: Notations du Contrôle de Cheminement
it_it: Registro Tracking
nl_nl: Tracering logs
pt_br: Logs de Rastreamento do Site
pt_pt: Gestão de Logs do Site
ro_ro: Jurnale urmărire
ru_ru: Отслеживание событий
zh_cn: 跟踪日志

# lblTrackingLogsDescription
source: The Tracking Logs section is used for viewing different user behavior that may be enabled for the site. The logs created here are determined by some of the Site Settings.
da_dk: Sektionen Tracking Logs bruges til at se effekten (for brugere) af forskellige indstillinger på siden. Log filerne der oprettes her, bestemmes ud fra nogle af Side Indstillingerne.
el_gr: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
es_es: Sección en la que poder gestionar los log de búsquedas, accesos, navegación…etc
fr_fr: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
it_it: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
nl_nl: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
pt_br: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
pt_pt: Aqui poderá visualizar estatisticas de acessos a categorias e produtos.
ro_ro: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
ru_ru: Отслеживание событий
zh_cn: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.

# lblTransactionDate
source: Transaction Date:
da_dk: Transaktions Dato:
el_gr: Ημερομηνία Συναλλαγής:
es_es: Fecha de transacción:
fr_fr: Date de transaction :
it_it: Data Transazione:
nl_nl: Transactie datum:
pt_br: Data da Transação:
pt_pt: Data da Transacção:
ro_ro: Data tranzacţiei:
ru_ru: Дата сделки:
zh_cn: 交易日期:

# lblTransactionId
source: Transaction Id:
da_dk: Transaktions Id:
el_gr: Id Συναλλαγής:
es_es: ID transacción:
fr_fr: Id de transaction :
it_it: Id Transazione:
nl_nl: Transactie ID:
pt_br: Id da Transação:
pt_pt: Id da Transacção:
ro_ro: Id tranzacţie:
ru_ru: Id сделки:
zh_cn: 交易Id:

# lblTransactionType
source: Transaction Type:
da_dk: Transaktions Type:
el_gr: Τύπος Συναλλαγής:
es_es: Tipo de transacción:
fr_fr: Type de transaction :
it_it: Tipo Transazione:
nl_nl: Transactie type:
pt_br: Tipo de Transação:
pt_pt: Tipo de Transacção:
ro_ro: Tip tranzacţie:
ru_ru: Тип сделки:
zh_cn: 交易类型:

# lblUnableToDeleteManufacturers
source: Unable to delete manufacturer. There are products associated with the selected manufacturer: {0}.
da_dk: Kunne ikke slette fabrikanten. Der er produkter tilknyttet til den valgte fabrikant: {0}.
el_gr: Δεν είναι δυνατόν να διαγραφεί ο Κατασκευαστής. Υπάρχουν άλλα προϊόντα που είναι συνδεδεμένα με αυτόν: {0}.
es_es: No se puede suprimir el fabricante. Hay productos asociados con el fabricante seleccionado: {0}.
fr_fr: Incapable de supprimer le fabricant. Il y a des produits liés au fabricant choisi : {0}.
it_it: Impossibile cancellare il produttore. Ci sono prodotti associati al produttore: {0}.
nl_nl: Kon de fabrikant niet verwijderen. Er zijn producten gekoppeld aan de geselecteerde fabrikant: {0}.
pt_br: Não se pode remover o fabricante. Existem produtos que ainda estão associados aos fabricantes seguintes: {0}.
pt_pt: Não se pode remover o fabricante. Existem produtos que ainda estão associados aos seguintes fabricantes : {0}.
ro_ro: Fabricantul nu a putut fi şters. Există produse asociate cu fabricantul selectat: {0}.
ru_ru: Нельзя удалить производителя, так как есть товары, связанные с ним: {0}.
zh_cn: 删除失败. 仍然有产品与这个制造商相关: {0}.

# lblUpdate
source: Update
da_dk: Opdater
el_gr: Ενημέρωση
es_es: Actualizar
fr_fr: Mise à jour
it_it: Aggiornamento
nl_nl: Bijwerken
pt_br: Atualizar
pt_pt: Actualizar
ro_ro: Actualizare
ru_ru: Обновить
zh_cn: 更新

# lblUpdating
source: Updating . . .
da_dk: Opdaterer . . .
el_gr: Ενημέρωση . . .
es_es: Actualizando . . .
fr_fr: En train de mettre à jour….
it_it: In fase di aggiornamento . . .
nl_nl: Bezig met bijwerken . . .
pt_br: Atualizando . . .
pt_pt: Actualizando . . .
ro_ro: În curs de actualizare . . .
ru_ru: Обновление . . .
zh_cn: 更新中 . . .

# lblUpdatingOrder
source: Updating Order . . .
da_dk: Opdaterer Ordre . . .
el_gr: Ενημέρωση Παραγγελίας . . .
es_es: Actualizando pedido . . .
fr_fr: Ordre ed mise en jour….
it_it: Aggiornamento Ordini . . .
nl_nl: Bestelling bijwerken . . .
pt_br: Atualizando o Pedido . . .
pt_pt: Actualizando a Encomenda. . .
ro_ro: Actualizare comandă . . .
ru_ru: Обновление заказа . . .
zh_cn: 更新单 . . .

# lblUserAdministration
source: User Administration
da_dk: Administrering af Brugere
el_gr: Διαχείρηση Χρηστών
es_es: Administración de usuarios
fr_fr: Administration d'utilisateur
it_it: Amministrazione Utente
nl_nl: Gebruikers administratie
pt_br: Administração de Usuários
pt_pt: Administração de Utilizadores
ro_ro: Administrare useri
ru_ru: Управление пользователем
zh_cn: 用户理
