Repository: dashcommerce/dashcommerce-3
Catalog: Localization/labels.*.resx
Languages: da_dk, el_gr, es_es, fr_fr, it_it, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, zh_cn

# lblLoading
source: Loading . . . please wait.
da_dk: Indlæser . . . Vent Venligst.
el_gr: Φόρτωση . . . παρακαλώ περιμένετε.
es_es: Cargando . . . espere por favor.
fr_fr: Le chargement… attendez SVP.
it_it: Caricamento... si prega di attendere.
nl_nl: Laden . . .ogenblik geduld.
pt_br: Carregando . . . aguarde por favor.
pt_pt: A Carregar . . . por favor aguarde.
ro_ro: Se încarcă . . . aşteptaţi vă rog.
ru_ru: Загрузка . . . пожалуйста, ждите.
zh_cn: 加载. . . 请等待.

# lblLogDate
source: Log Date:
da_dk: Log Dato:
el_gr: Ημερομηνία καταγραφής
es_es: Fecha:
fr_fr: Date de l’ouverture
it_it: Data di Registro
nl_nl: Datum loggen
pt_br: Data do Log
pt_pt: Data do Log
ro_ro: Data jurnal
ru_ru: Дата записи
zh_cn: 登入时间

# lblLogLevel
source: Log Level:
da_dk: Log Niveau:
el_gr: Επίπεδο καταγραφής
es_es: Nivel de Log:
fr_fr: Niveau de l’ouverture
it_it: Livello di Registro
nl_nl: Niveau loggen
pt_br: Nível do Log
pt_pt: Nível do Log
ro_ro: Nivel jurnal
ru_ru: Уровень записи
zh_cn: 登入级别

# lblLogMessage
source: Log Message:
da_dk: Log Besked:
el_gr: Μήνυμα καταγραφής
es_es: Mensaje:
fr_fr: Message de l’ouverture
it_it: Messaggio di Registro
nl_nl: Bericht loggen
pt_br: Mensagem do Log
pt_pt: Mensagem do Log
ro_ro: Mesaj jurnal
ru_ru: Текст записи
zh_cn: 登入信息

# lblMailConfiguration
source: Mail Configuration
da_dk: Opsætning af Mail
el_gr: Διαμόρφωση Mail
es_es: Configuración de correo
fr_fr: Configuration de courrier
it_it: Configurazione di Posta
nl_nl: Mail configuratie
pt_br: Configuração de Email
pt_pt: Configuração de Email
ro_ro: Configurare poştă electronică
ru_ru: Конфигурация почты
zh_cn: 配

# lblMailConfigurationDescription
source: The Mail Configuration section allow you to configure your SMTP server and allows you to administer notifications - emails that are send out as part of the ordering process.
da_dk: Sektionen Opsætning af Mail tillader dig at opsætte din SMTP server, og tillader dig at administrere meddelser - emails der sendes ud, som en del af handelsprocessen.
el_gr: Η περιοχή διαμόρφωσης MAil σας επιτρέπει να διαμορφώσετε τον SMTP Διακομιστή και σας επιτρέπει να διαχειρίζεστε ειδοποιητικά email που στέλνονται ώς μέρος της διαδικασίας παραγγελίας
es_es: La sección Configuración de correo le permiten configurar su servidor SMTP y le permite administrar las notificaciones - mensajes de correo electrónico que se envíe como parte del proceso de pedido.
fr_fr: La section de configuration de courrier vous permet de configurer votre serveur de SMTP et d'administrer des avis - les email qui sont envoient en tant qu'élément du processus de traitement de la commande.
it_it: La sezione di Configurazione Email consente di configurare il server SMTP e consente di amministrare le notifiche - messaggi email che sono inviate come parte del processo di ordine.
nl_nl: De mail configuratie sectie laat u de SMPT server configureren. U vindt ook hier de emails en berichten die tijdens het bestelproces naar klanten zijn gestuurd.
pt_br: A área de configuração de email permite que você configure seu servidor de SMTP e permite que voce administre notificações - emails que são enviados como parte do processo de pedidos.
pt_pt: Alterações de Email - Permite alterar o servidor de SMTP que é usado para o envio de Notificações. Se não tiver a certeza dos parâmetros necessários, por favor entre em contacto com o administrador.
ro_ro: Secţiunea de Configurare poştă electronică permite configurarea serverului SMTP şi a mesajelor de notificare ce sunt trimise ca parte a procesului de comenzi.
ru_ru: Раздел "Конфигурация почты" позволяет настроить SMTP сервер и управлять уведомлениями - письмами, которые отсылаются после оформления заказов.
zh_cn: 配节允你配你的SMTP 服务器以及允你理通知，例如下单以后的通知

# lblMailSettingsDescription
source: Mail Settings are the settings for your SMTP server, which will be used to send the Notifications. If you are unsure about these settings, please contact your hosting provider.
da_dk: Mail Indstilliger er indstillinger til din SMTP server, der vil blive brugt til at sende meddelser. Hvis du ikke er sikker på disse indstillinger, kontakt da din mail udbyder.
el_gr: Οι ρυθμίσεις Mail είναι ρυθμίσεις για τον διακομιστή SMTP, ο οποίος χρησιμοποιείται για να στέλει ειδοποιήσεις. Αν δεν είστε γνώστης των ρυθμίσεων, τότε επικοινωνήστε με τον hosting provider σας.
es_es: Propiedades del correo es la configuración de su servidor SMTP, que se utilizará para enviar las Notificaciones. Si usted no está seguro sobre estos parámetros, por favor póngase en contacto con su proveedor de alojamiento.
fr_fr: Les réglages de courrier sont les réglages pour votre serveur de SMTP, qui sera utilisé pour envoyer les avis. Si vous êtes incertain au sujet de ces réglages, contactez SVP votre fournisseur de l’hébergement.
it_it: Le Impostazioni Email sono quelle per impostare il server SMTP, che verrà usato per inviare le Notifiche. Se non si è sicuri circa questa impostazione, si prega di contattare il provider di hosting.
nl_nl: Mail instellingen zijn de verbindingsgegevens van uw SMTP server, in geval van onzekerheid kunt u uw provider raadplegen.
pt_br: Ajustes de Email são os ajustes para o seu servidor de SMTP, os quais será usado para enviar Notificações. Se você não tiver certeza dos ajustes específicos, por favor entre em contato com seu provedor de hosting.
pt_pt: Alterações de Email - Permite alterar o servidor de SMTP que é usado para o envio de Notificações. Se não tiver a certeza dos parâmetros necessários, por favor entre em contacto com o administrador.
ro_ro: Setările de Mail sunt referitoare la serverul de SMTP ce va fi folosit pentru a trimite Notificări. Daca nu eşti sigur despre aceste setări, contactează furnizorul de servicii de găzduire.
ru_ru: Почтовые настройки это настройки SMTP сервера, которые используются для рассылки уведомлений. Если Вы не уверены в правильности этих настроек, пожалуйста, свяжитесь со своим хостинг-провайдером.
zh_cn: 是你的SMTP服务器的，这个服务器是用来发送通知的.如果你不知道怎样，请联系你的主机的服务提供商.

# lblMailSettingsNotSaved
source: Mail Settings not saved.
da_dk: Mail Indstillinger ikke gemt.
el_gr: Οι ρυθμίσεις Mail δεν έχουν αποθηκευτεί.
es_es: No se han guardado las Propiedades del correo.
fr_fr: Réglages d’email non enregistrés.
it_it: Impostazioni Email non salvate.
nl_nl: Mail instellingen niet opgeslagen.
pt_br: Ajustes de Email não foram salvos.
pt_pt: Alterações de Email não foram gravadas.
ro_ro: Setările de Mail nu au fost salvate.
ru_ru: Почтовые настройки не были сохранены.
zh_cn: 保存失败

# lblMailSettingsSaved
source: Mail Settings saved.
da_dk: Mail Indstillinger gemt.
el_gr: Οι ρυθμίσεις Mail έχουν αποθηκευτεί.
es_es: Propiedades del correo guardadas.
fr_fr: Réglages d’email enregistrés.
it_it: Impostazioni Email salvate.
nl_nl: Mail instellingen opgeslagen.
pt_br: Ajustes de Email foram salvos.
pt_pt: Alterações de Email foram gravadas.
ro_ro: Setările de Mail au fost salvate.
ru_ru: Почтовые настройки сохранены.
zh_cn: 保存成功.

# lblManageProvidersDescription
source: The Manage {1} Providers section allows you to add, edit, and remove {0} providers into dashCommerce that can then be used by this store.
da_dk: Sektionen Administrering af {1} Udbydere tillader dig at tilføje, redigére og fjerne {0} udbydere i dashCommerse, der så vil kunne bruges af butikken.
el_gr: Η περιοχή διαχείρισης Providers {1} σας επιτρέπει να προσθέσετε, διορθώσετε και διαγράψετε {0} providers που μπορείτε να χρησιμοποιήσετε στο ηλεκτρονικο κατάστημά σας.
es_es: La gestión de proveedores de {1} le permite añadir, editar y borrar {0} proveedores en dashCommerce que puede ser utilizado por esta tienda.
fr_fr: La {1} section de fournisseurs de gestion vous permet d'ajouter, éditer, et enlever {0} des fournisseurs dans le dashCommerce qui peut alors être employé par ce magasin.
it_it: La sezione di Amministrazione del Provider {1} consente di aggiungere, modificare e rimuovere provider {0} all\' interno di dashCommerce che potranno essere usati nel negozio.
nl_nl: De Beheer {1} Providers sectie laat kunt u {0} providers toevoegen, bewerken en verwijderen in dashCommerce welke door de winkel gebruikt kunnen worden.
pt_br: A área de Gerência de Provedores de {1} permite adicionar, editar, e remover provedores de {0} ao sistema dashCommerce, que podem ser usados por esta loja.
pt_pt: A área de gestão de métodos de {1} permite adicionar, editar, e remover métodos de {0} ao sistema.
ro_ro: Secţiunea de administrare a provider-ilor de {1} permte adăugarea, editarea şi eliminarea provider-ilor {0} ce pot fi după aceea folosiţi de acest magazin.
ru_ru: Секция Управление {1} Поставщиками позволяет добавлять, редактировать и удалять {0} поставщиков dashCommerce.
zh_cn: 通过{1} 提供程序节允你添加，编辑，以及删除{0}相应的提供程序

# lblManufacturer
source: Manufacturer:
da_dk: Fabrikant:
el_gr: Κατασκευαστής:
es_es: Fabricante:
fr_fr: Fabricant :
it_it: Produttore:
nl_nl: Fabrikant:
pt_br: Fabricante:
pt_pt: Fabricante:
ro_ro: Fabricant:
ru_ru: Производитель:
zh_cn: 制造商:

# lblManufacturerAdministration
source: Manufacturer Administration
da_dk: Administrering af Fabrikanter
el_gr: Διαχείρηση Κατασκευαστών
es_es: Administración de fabricantes
fr_fr: Administration de fabricant
it_it: Amministrazione Produttori:
nl_nl: Fabrikant beheer
pt_br: Administração de Fabricantes:
pt_pt: Administração de Fabricantes:
ro_ro: Administrare fabricant
ru_ru: Управление производителем
zh_cn: 制造商理

# lblManufacturerDeleted
source: Manufacturer deleted.
da_dk: Fabrikant Slettet.
el_gr: Ο Κατασκευαστής διαγράφτηκε.
es_es: Fabricante borrado.
fr_fr: Le fabricant a été supprimé.
it_it: Produttore Cancellato.
nl_nl: Fabrikant verwijderd.
pt_br: Fabricante removido.
pt_pt: Fabricante removido.
ro_ro: Fabricant sterş.
ru_ru: Производитель удален.
zh_cn: 制造商删除成功

# lblManufacturerSaved
source: Manufacturer saved.
da_dk: Fabrikant Gemt.
el_gr: Ο Κατασκευαστής αποθηκεύτηκε.
es_es: Fabricante guardado.
fr_fr: Le fabricant a été enregistré.
it_it: Produttore salvato.
nl_nl: Fabrikant opgeslagen.
pt_br: Fabricante salvo.
pt_pt: Fabricante gravado
ro_ro: Fabricant salvat.
ru_ru: Производитель сохранен.
zh_cn: 制造商保存成功

# lblMenuTitle
source: Menu Title:
da_dk: Menu Titel:
el_gr: Τίτλος Μενού:
es_es: Título del menú:
fr_fr: Titre de menu :
it_it: Titolo Menu:
nl_nl: Menu titel:
pt_br: Título do Menu:
pt_pt: Título do Menu:
ro_ro: Titlu meniu:
ru_ru: Заголовок меню:
zh_cn: 菜单标题:

# lblMyAccount
source: My Account
da_dk: Min Konto
el_gr: Ο Λογαριασμός μου
es_es: Mi cuenta
fr_fr: Mon compte
it_it: Account Personale
nl_nl: Mijn account
pt_br: Minha Conta
pt_pt: A Minha Conta
ro_ro: Contul meu
ru_ru: Моя учетная запись
zh_cn: 我的帐户

# lblMyAccountDetails
source: My Account Details
da_dk: Mine Konto Detaljer
el_gr: Λεπτομέρειες του Λογαριασμού μου.
es_es: Detalles de mi cuenta
fr_fr: Les détails de mon compte
it_it: Dettagli Account Personale
nl_nl: Mijn account details
pt_br: Detalhes da Minha Conta
pt_pt: Detalhes da Minha Conta
ro_ro: Detalii contul meu
ru_ru: Параметры учетной записи
zh_cn: 我的帐户详细信息

# lblMyOrders
source: My Orders
da_dk: Mine Ordre
el_gr: Οι Παραγγελίες μου
es_es: Mis pedidos
fr_fr: Mes ordres
it_it: I miei Ordini
nl_nl: Mijn bestellngen
pt_br: Meus Pedidos
pt_pt: As Minhas Encomendas
ro_ro: Comenzile mele
ru_ru: Мои заказы
zh_cn: 我的单

# lblName
source: Name:
da_dk: Navn:
el_gr: Όνομα:
es_es: Nombre:
fr_fr: Nom :
it_it: Nome:
nl_nl: Naam:
pt_br: Nome:
pt_pt: Nome:
ro_ro: Nume:
ru_ru: Имя:
zh_cn: 名称:

# lblNetAmount
source: Net Amount:
da_dk: Nettobeløb:
el_gr: Σύνολο Net :
fr_fr: Montant nette:
it_it: Importo Netto:
nl_nl: Netto bedrag:
pt_br: Quantía Líquida:
pt_pt: Valor liquido:
ro_ro: Preţ net:
ru_ru: Вес нетто:
zh_cn: Net 数量:

# lblNoCart
source: There is nothing in your cart. You may be interested in the following items:
da_dk: Der er ikke noget i din kurv. Du vil måske være interesseret i en af følgende ting:
el_gr: Το καλάθι σας είναι άδειο. Ίσως σας ενδιαφέρουν τα παρακάτων προϊόντα:
es_es: Su carrito de compra está vacio. Puede estar interesado en los siguientes productos:
fr_fr: Il n'y a rien dans votre chariot. Vous pouvez être intéressé par les articles suivants :
it_it: Carrello vuoto. Potrebbe essere interessato ai seguenti prodotti:
nl_nl: Er zit nog niks in uw winkelwagen, misschien bent u geïnteresseerd in een van de volgende artikelen:
pt_br: Seu carrinho está vazio. Podemos recomendar os seguintes items:
pt_pt: O seu carrinho está vazio. Podemos recomendar os seguintes produtos:
ro_ro: Nu este nimic în cărucior. S-ar putea să te intereseze următoarele produse:
ru_ru: Ваша корзина пуста. Вас могут заинтересовать следующие товары:
zh_cn: 您的购物是空的. 您可能还感兴趣以下商品:

# lblNoDescriptors
source: There are no descriptors for this product.
da_dk: Der er ingen deskriptorer for dette produkt.
el_gr: Δέν υπάρχουν περιγραφές για αυτό το προϊόν.
es_es: No hay ninguna descripción para este producto.
fr_fr: Il n'y a aucun descripteur pour ce produit.
it_it: Non ci sono descrittori per questo prodotto.
nl_nl: Geen beschrijvingen gevonden voor dit product.
pt_br: Não há descritores para este produto.
pt_pt: Não há descritores para este produto.
ro_ro: Nu există descriptori pentru acest produs.
ru_ru: Для этого товара нет описания.
zh_cn: 此商品没有添加描述

# lblNoErrorLogs
source: There are no error logs.
da_dk: Der er ingen fejl logs.
el_gr: Δεν υπάρχουν καταγραφές λάθους.
es_es: No hay nigún error de Log.
fr_fr: Il n'y a aucun registre d'erreurs.
it_it: Non ci sono errori.
nl_nl: Er zijn geen fout logs.
pt_br: Não há logs de erro.
pt_pt: Não há logs de erro.
ro_ro: Nu există erori înregistrate.
ru_ru: Нету записей об ошибках.
zh_cn: 没有错误日志

# lblNoPaymentProvidersConfigured
source: There are no payment providers configured. Please see the 'Configure Payment Providers' menu option.
da_dk: Der er ikke opsat nogle Betalings Udbydere. Se venligst menupunktet 'Opsætning af Betalings Udbydere'.
el_gr: Δεν έχουν ρυθμιστεί providers πληρωμών. Δείτε το μενού επιλογών "Ρύθμιση Provider Πληρωμών" για πληροφορίες.
es_es: No hay ningún proveedor de pago configurado. Por favor, consulte la "Configuración de pagos" del menú.
fr_fr: Il n'y a aucun fournisseur de paiement configuré. Veuillez voir l'option de menu « configurer de fournisseurs de paiement ».
it_it: Non ci sono provider di pagamento configurati. Si prega di vedere l'opzione del Menu 'Configurazione Provider di Pagamento'
nl_nl: Geen betaal providers gevonden, raadpleeg de 'Betaal Provider Instellingen' menu optie.
pt_br: Não há provedores de pagamento configurados. Por favor, veja a opção "Configurar Providers de Pagamento" no menu.
pt_pt: Não há métodos de pagamento configurados. Por favor, veja a opção "Configurar Métodos de Pagamento" no menu.
ro_ro: Nu există provideri de plăţi configuraţi. Vezi opţiunea din meniu 'Configurare provideri plăţi'.
ru_ru: Нет настроенных поставщиков платежей. См. пункт меню 'Настройка поставщиков платежей'.
zh_cn: 没有装付款提供程序. 请选择 '配付款提供程序' 菜单选项进行配

# lblNoPaymentProvidersInstalled
source: There are no Payment Providers installed.
da_dk: Der er ingen Betalings Udbyder installeret.
es_es: No hay ningún proveedor de pago configurado
fr_fr: Il n'y a aucun fournisseur de paiement installé.
it_it: Non ci sono Provider di Pagamento installati.
nl_nl: Er zijn geen Betaal Providers geïnstalleerd.
pt_br: Não há Provedores de pagamento instalados.
pt_pt: Não há Métodos de pagamento instalados.
ro_ro: Nu există provideri de plăţi instalaţi.
ru_ru: Нет установленных поставщиков платежей.
zh_cn: 没有装付款提供程序

# lblNoReviews
source: There are no reviews for this product.
da_dk: Der er ingen anmeldelser af dette produkt.
el_gr: Δεν υπάρχουν κριτικές γι' αυτό το προϊόν
es_es: No hay valoraciones para este producto.
fr_fr: Il n'y a aucune revue pour ce produit.
it_it: Non ci sono recensioni per questo prodotto.
nl_nl: Er zijn geen beoordelingen voor dit product.
pt_br: Este produto aindo não contém opiniões.
pt_pt: Não existem opiniões para este produto.
ro_ro: Nu există comentarii pentru acest produs.
ru_ru: Нет ни одного отзыва для этого товара.
zh_cn: 这个商品没有被评价过

# lblNoShippingProvidersConfigured
source: There are no shipping providers configured. Please see the 'Configure Shipping Providers' menu option. You may set the General Settings options below before configuring the shipping providers.
da_dk: Der er ikke opsat en Leverings Udbyder. Se venligst menupunktet 'Opsætning af Leverings Udbydere'. Under Generelle Indstilinger nedenfor, kan du indstille leverings udbyderen inden du fortsætter.
el_gr: Δεν έχουν ρυθμιστεί providers Μεταφορικών. Δείτε το μενού επιλογών "Ρύθμιση Provider Μεταφορικώνγια πληροφορίες. Μπορείτε να αλλάξετε τις Γενικές Ρυθμίσεις πριν τους providers Μεταφορικών.
es_es: No hay ningún proveedor de envio configurado. Por favor, consulte la "Configuración de envios del menú
fr_fr: Il n'y a aucun fournisseur d'expédition configuré. Veuillez voir l'option de menu « configurer les fournisseurs d'expédition ». Vous pouvez définir les réglages des options générales ci-dessous avant de configurer les fournisseurs d'expédition.
it_it: Non ci sono provider di spedizione configurati. Si prega di vedere l'opzione del Menu 'Configurazione Provider di Spedizione'. Si dovrebbe impostare le opzioni Generali qui sotto prima di configurare i provider di Spedizione.
nl_nl: Er zijn geen Verzend Providers geconfigureerd, raadpleeg de Verzend Provider Instellingen menu optie. U kunt de algemene instellingen hieronder invullen voordat u de verzend provider configureerd.
pt_br: Não há provedores de frete configurados. Por favor, veja a opção "Configurar Providers de Frete" no menu. Você pode configurar as opções gerais abaixo antes de configurar os provedores de frete.
pt_pt: Não há métodos de envio configurados. Por favor, veja a opção "Configurar Métodos de Envio" no menu.
ro_ro: Nu există provideri de expediere configuraţi. Vezi opţiunea din meniu 'Configurare provideri expediere'. Poţi să setezi opţiunile din Setări Generale de mai jos, înainte de a configura providerii expediere.
ru_ru: Нет ни одного настроенного поставщика доставок. См. пункт меню 'Настройка поставщиков доставки'. Вы можете сначала осуществить основные настройки, расположенные ниже, перед тем, как настроить поставщиков доставки.
zh_cn: 没有配配送提供程序.请选择'配配送提供程序'菜单选项。您可以在配配送提供程序之前基本的.

# lblNoShippingProvidersInstalled
source: There are no Shipping Providers installed.
da_dk: Der er ingen Leverings Udbydere installeret.
el_gr: Δεν έχουν εγκατασταθεί Providers Μεταφορικών.
es_es: No hay ningún proveedor de envio configurado
fr_fr: Il n'y a aucun fournisseur d'expédition installé.
it_it: Non ci sono Provider di Spedizione installati.
nl_nl: Er zijn geen Verzend Providers geïnstalleerd.
pt_br: Não há Provedores de Frete instalados.
pt_pt: Não há métodos de envio instalados.
ro_ro: Nu există provideri expediere instalaţi.
ru_ru: Нет установленных поставщиков доставки.
zh_cn: 没有装陪送提供程序.

# lblNoTaxProvidersConfigured
source: There are no tax providers configured. Please see the 'Configure Tax Providers' menu option.
da_dk: Der er ikke opsat nogle moms udbydere. Se venligst menu punktet 'Opsætning af Moms Udbydere'.
el_gr: Δεν έχουν ρυθμιστεί providers Φόρων. Δείτε το μενού επιλογών "Ρύθμιση Provider Φόρων" για πληροφορίες.
es_es: No hay ningún impuesto configurado. Por favor, consulte la "Configuración de Impuestos del menú
fr_fr: Il n'y a aucun fournisseur d'impôts configuré. Veuillez voir l'option de menu « configurer les fournisseurs d'impôts ».
it_it: Non ci sono Provider di Tasse configurati. Si prega di vedere l'opzione del Menu 'Configurazione Provider di Tasse'
nl_nl: Er zijn geen Belasting Providers geconfigureerd, raadpleeg de Belasting Provider Instellingen menu optie.
pt_br: Não há provedores de impostos configurados. Por favor, veja a opção "Configurar Providers de Impostos" no menu.
pt_pt: Não existem impostos configurados. Por favor, veja a opção "Configurar Impostos" no menu.
ro_ro: Nu există provideri de taxe configuraţi. Vezi opţiunea din meniu 'Configurare provideri taxe'.
ru_ru: Нет настроенных поставщиков пошлин. См. пункт меню 'Настройка поставщиков пошлин'.
zh_cn: 没有配税收提供程序.请查看 '配税收提供程序' 菜单选项.

# lblNoTaxProvidersInstalled
source: There are no Tax Providers installed.
da_dk: Der er ikke installeret nogle Moms Udbydere.
el_gr: Δεν έχουν εγκατασταθεί Providers Φόρων.
es_es: No hay ningún impuesto configurado
fr_fr: Il n'y a aucun fournisseur d'impôts installé.
it_it: Non ci sono Provider di Tasse installate.
nl_nl: Er zijn geen Belasting Providers geïnstalleerd.
pt_br: Não há Provedores de Impostos instalados.
pt_pt: Não existem Impostos instalados.
ro_ro: Nu au fost instalaţi provideri de taxe.
ru_ru: Нет установленных поставщиков пошлин.
zh_cn: 没有装税收提供程序.

# lblNotificationBody
source: Notification Body:
da_dk: Meddelses Krop:
el_gr: Κείμενο Ειδοποίησης:
es_es: Cuerpo de la notificación:
fr_fr: Contenue de la notification :
it_it: Testo della Notifica:
nl_nl: Bericht inhoud:
pt_br: Corpo da Notificação:
pt_pt: Corpo da Notificação:
ro_ro: Corp notificare:
ru_ru: Содержание уведомления:
zh_cn: 通知主体:

# lblNotificationEdit
source: Edit Notification
da_dk: Redigér Meddelse
el_gr: Διόρθωση Ειδοποίησης
es_es: Editar notificaciones
fr_fr: Éditez la notification
it_it: Modifica Notifica
nl_nl: Bericht bewerken
pt_br: Editar Notificação
pt_pt: Editar Notificação
ro_ro: Editare notificare
ru_ru: Редактировать уведомление
zh_cn: 编辑通知

# lblNotificationList
source: Notification List
da_dk: Meddelses Oversigt
el_gr: Λίστα Ειδοποιήσεων
es_es: Lista de notificaciones
fr_fr: Liste des notifications
it_it: Elenco Notifiche
nl_nl: Berichten lijst
pt_br: Lista de Notificações
pt_pt: Lista de Notificações
ro_ro: Listă notificare
ru_ru: Список уведомления
zh_cn: 通知列表

# lblNotificationSaved
source: Notification saved.
da_dk: Meddelsen er gemt.
el_gr: Ειδοποίηση Αποθηκεύτηκε.
es_es: Notificación guardada.
fr_fr: Notification enregistrée.
it_it: Notifica salvata.
nl_nl: Bericht opgeslagen
pt_br: Notificação sálva.
pt_pt: Notificação gravada
ro_ro: Notificare salvată.
ru_ru: Уведомление сохранено.
zh_cn: 通知保存成功
