Repository: dashcommerce/dashcommerce-3
Catalog: Localization/labels.*.resx
Languages: da_dk, el_gr, es_es, fr_fr, it_it, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, zh_cn

# lblProductCategoriesDescription
source: The Product Categories section allows you to create categories that drive your store navigation and allows you to associate products with categories.
da_dk: Sektionen Produkt Kategorier tillader dig at oprette kategorier, der styre din butiks navigering, og tillader dig at tilknytte produkter med kategorier.
ro_ro: Secţiunea Categorii Produs permite crearea de categorii ce determină navigarea în magazin şi permit asocierea produselor cu categorii.

# lblProductCouponsDescription
source: The Product Coupons sections allows you to create coupons for use by your store. Your clients can then use the coupon codes to receive discounts when shopping your store.
da_dk: Sektionen Produkt Kuponer tillader dig at oprette kuponer til brug i butikken. Dine kunder kan så bruge de kupon koder til at få rabat når de handler i din butik.
ro_ro: Secţiunea Cupoane Produs permite crearea de cupoane ce vor fi utilizate în magazin. Clienţii vor putea folosi aceste coduri de cupoane pt a beneficia de reduceri când cumpără din magazin.

# lblDeletedFromServer
source: Deleted from server.
ro_ro: Şters de pe server.

# lblProductListing
source: Product Browsing Log Listing:
da_dk: Produkt Browsing Log Oversigt:
es_es: Listado de Hits por producto:
it_it: Elenco Registro Prodotti Navigati:
nl_nl: Product bladeren log lijst:
ro_ro: Listare Log viyualizare produse:

# lblProductListingDescription
source: The Product Listing section is where all of the products in your store are listed. From here you can select a product and edit it.
da_dk: Sektionen Produkt Oversigt er hvor alle produkterne i butikken står listet. Her fra kan du vælge et produkt og redigére det.
ro_ro: Secţiunea Listare Produse afişează toate produsele din magazin. Aici se poate selecta un produs şi edita.

# lblProductManufacturersDescription
source: The Product Manufacturers section allows you to specify the manufacturers of the products you are offering.
da_dk: Sektionen Produkt Fabrikanter tillader dig at specificere fabrikanterne af de produkter du tilbyder.
ro_ro: Secţiunea Fabricanţi Produse permite definirea de fabricanţi ale produselor oferite.

# lblProductNotEnabled
source: (Product Not Enabled)
da_dk: (Produktet er ikke aktiveret)
es_es: (Producto no activado)
it_it: (Prodotto Non Abilitato)
nl_nl: (Product Niet Ingeschakeld)
ro_ro: (Produs neactivat)

# lblRangeIsInvalid
source: The range is invalid for the item: {0}.
da_dk: Rækken er ugyldig for elementet: {0}.
ro_ro: Seria este invalidă pt elementul: {0}.

# lblReceipt
source: Receipt
da_dk: Kvittering
it_it: Ricevuta
ro_ro: Chitanţă

# lblRegionTitle
source: Region Title:
da_dk: Region Titel:
ro_ro: Titlu Regiune:

# lblRemoveCoupon
source: Coupon deleted.
da_dk: Kupon slettet.
it_it: Coupon cancellato.
nl_nl: Coupon verwijderd.
ro_ro: Cupon şters.

# lblLastUpdatedASC
source: Updated: Newest First
ro_ro: Actualizat: Cel mai recent

# lblLastUpdatedDESC
source: Updated: Oldest First
ro_ro: Actualizat: Cel mai vechi

# lblSearchTerms
source: Popular Search Terms:
da_dk: Populære Søge Ord:
es_es: Terminos de búsqueda mas populares:
it_it: Termini di Ricerca Frequenti:
nl_nl: Populaire zoek termen:
ro_ro: Termeni de căutare populari:

# lblSecurityQuestion
source: Security Question:
da_dk: Hemmeligt Spørgsmål:
es_es: Pregunta de Seguridad:
it_it: Domanda di Sicurezza:
nl_nl: Geheime vraag:
ro_ro: Întrebare de control:

# lblShortCache
source: Short Cache:
da_dk: Kort Cache:
ro_ro: Cache durată scurtă:

# lblShowTitle
source: Show Title:
da_dk: Vis Titel:
ro_ro: Afişare Titlu:

# lblSiteImages
source: Site Images
da_dk: Side Billeder
es_es: Imágenes de la tienda
it_it: Immagini Sito
nl_nl: Site afbeeldingen
ro_ro: Imagini Sit

# lblSiteInstall
source: Site Installation
da_dk: Side Installation
es_es: Instalación de la tienda
it_it: Installazione Sito
nl_nl: Site installatie
ro_ro: Instalare Sit

# lblSortOrder
source: Sort Order:
da_dk: Sorteringsrækkefølge:
ro_ro: Ordine sortare:

# lblTemplateRegion
source: Template Region:
da_dk: Regions Skabelon:
ro_ro: Regiune Şablon:

# lblWelcomeInstructions
source: <p>This installation wizard will guide you through the installation of dashCommerce.</p><p>The Message Center is where you receive feedback about the actions taken by the installer.</p><p>So, let's not waste any time . . . </p>
da_dk: <p>Denne installations guide, vil hjælpe dig igennem installationen af dashCommerce.</p><p>Besked Centret er der du vil modtage feedback omkring de ting installationen gør.</p><p>Så, lad os ikke spilde mere tid . . .</p>
es_es: <p> Este asistente de instalación le guiará a través de la instalación de dashCommerce. </ P> <p> El centro de mensajes es donde puede recibir información sobre las medidas adoptadas por el instalador.</ P>
it_it: <p>Questa procedura di installazione la guiderà attraverso l\'installazione di dashCommerce.</p><p>Il Centro Messaggi è il luogo dove verranno ricevuti i feedback circa le azioni prese dall\'installer.</p><p>Quindi, non perdiamo tempo . . . </p>
nl_nl: <p>Deze installatie wizard zal u door het installatie proces van dashCommerce leiden.</p><p>In het "Berichten center" zal informatie worden getoont over acties die uitgevoerd zijn door het installatie proces.</p><p>Laten we beginnen . . . </p>
ro_ro: <p>Acest asistent de instalare te va ajuta în instalarea Centrul de Mesaje este locul unde se afişează rezultatele acţiunilor de instalare.</p><p>Deci, la treabă . . . </p>

# pnlAddRegion
source: Add / Edit Region
da_dk: Tilføj / Redigér Region
ro_ro: Adăugare / editare Regiune

# pnlAvailableCoupons
source: Available Coupons
da_dk: Tilgængelig Kuponer
es_es: Cupones disponibles
it_it: Coupon disponibili
nl_nl: Beschikbare coupons
ro_ro: Cupoane disponibile

# pnlBillingAddresses
source: Billing Addresses
da_dk: Faktureringsadresser
es_es: Dirección de facturación
it_it: Indirizzi Fatturazione
nl_nl: Facturatie adressen
pt_pt: Morada de Facturação
ro_ro: Adrese de facturare

# pnlChildCategories
source: Child Categories
da_dk: Underkategorier
ro_ro: Subcategorii

# pnlChildPages
source: Child Pages
da_dk: Undersider
ro_ro: Subpagini

# pnlComplete
source: Installation Complete
da_dk: Installationen Fuldført
es_es: Instalación completa
it_it: Installazione Completata
nl_nl: Installatie voltooid
ro_ro: Instalare completă

# pnlConnectionStringSetup
source: Connection String Setup
da_dk: Connection String Opsætning
es_es: Configuración de cadena de conexión
it_it: Impostazioni Stringa di Connessione
nl_nl: Connectie string setup
ro_ro: Setare şir de conectare

# pnlCouponConfiguration
source: Coupon Configuration
da_dk: Kupon Opsætning
es_es: Configuración de cupones
it_it: Configurazione Coupon
nl_nl: Coupon configuratie
ro_ro: Configurare Cupon

# pnlMembershipSetup
source: Administrator Account Setup
da_dk: Administrator Konto Opsætning
es_es: Configuración de la cuenta de administrador
it_it: Impostazioni Account di Amministrazione
ro_ro: Setare cont Administrator

# pnlPaymentConfiguration
source: Payment Configuration
da_dk: Betalings Opsætning
ro_ro: Configurare Plăţi

# pnlProductCoupons
source: Product Coupons
da_dk: Produkt Kuponer
ro_ro: Cupoane Produse

# pnlProductManagement
source: Product Management
da_dk: Administrering af Produkter
ro_ro: Management Produse

# pnlRegions
source: Regions
da_dk: Regioner
ro_ro: Regiuni

# pnlSales
source: Sales
da_dk: Salg
ro_ro: Vânzări

# pnlSecurity
source: Security
da_dk: Sikkerhed
ro_ro: Securitate

# pnlShippingAddresses
source: Shipping Addresses
da_dk: Leverings Adresser
es_es: Dirección de envio
it_it: Indirizzi Spedizione
pt_pt: Morada de Entrega
ro_ro: Adrese expediere

# pnlShippingConfiguration
source: Shipping Configuration
da_dk: Leverings Opsætning
ro_ro: Configurare Expedieri

# pnlTaxConfiguration
source: Tax Configuration
da_dk: Opsætning af Moms
ro_ro: Configurare TVA

# pnlWelcome
source: Welcome
da_dk: Velkommen
es_es: Bienvenid@
it_it: Benvenuto
ro_ro: Bun venit

# rfvBaseSku
source: Please supply a Base Sku.
da_dk: Angiv venligst et Grund Sku.
ro_ro: Introdu un SKU de bază.

# rfvDatabaseName
source: Please provide a Database Name.
da_dk: Angiv venligst et Database Navn.
es_es: Por favor introduce un nombre de base de datos.
it_it: Si prega di fornire un nome per il Database.
ro_ro: Introdu un nume de bază de date.

# rfvDatabasePassword
source: Please provide a Database Password.
da_dk: Angiv venligst et Database Kodeord.
es_es: Por favor introduce la contraseña de la base de datos.
it_it: Si prega di fornire una password per il Database.
ro_ro: Introdu o parolă de acces la baza de date.

# rfvDatabaseServer
source: Please provide a Database Server.
da_dk: Angiv venligst en Database Server.
es_es: Por favor introduce el nombre del servidor de la base de datos.
it_it: Si prega di fornire un Server di Database.
ro_ro: Introdu un nume de server de baze de date.

# rfvDatabaseUserName
source: Please provide a Database User Name.
da_dk: Angiv venligst et Database Brugernavn.
es_es: Por favor introduce el ususario de la base de datos.
it_it: Si prega di fornire un Nome Utente per il Database.
ro_ro: Introdu un nume de user al bazei de date.

# rfvImageFile
source: Please provide an Image File.
da_dk: Angiv venligst en Billed Fil.
ro_ro: Trebuie un fişier imagine.

# rfvQuantity
source: Please supply a quantity.
da_dk: Angiv venligst et Antal.
ro_ro: Introdu o cantitate.

# titleInstallAdministrator
source: dashCommerce :: Install :: Administrator Account
da_dk: dashCommerce :: Installation :: Administrator Konto
ro_ro: dashCommerce :: Instalare :: Cont Administrator

# titleInstallComplete
source: dashCommerce :: Install :: Complete
da_dk: dashCommerce :: Installation :: Fuldført
ro_ro: dashCommerce :: Instalare :: Terminat

# titleInstallConnectionString
source: dashCommerce :: Install :: Connection String
da_dk: dashCommerce :: Installation :: Connection String
ro_ro: dashCommerce :: Instalare :: Şir Conectare

# titleInstallDatabase
source: dashCommerce :: Install :: Database
da_dk: dashCommerce :: Installation :: Database
ro_ro: dashCommerce :: Instalare :: Baza de date

# titleInstallWelcome
source: dashCommerce :: Install :: Welcome
da_dk: dashCommerce :: Installation :: Velkommen
ro_ro: dashCommerce :: Instalare :: Bun venit

# titleManageCouponProviders
source: dashCommerce :: Manage Coupon Providers
da_dk: dashCommerce :: Administrering af Kupon Udbydere
ro_ro: dashCommerce :: Administrare Provideri Cupoane

# titleOrderActions
source: dashCommerce :: Order :: Actions
da_dk: dashCommerce :: Ordre :: Handlinger
ro_ro: dashCommerce :: Comandă :: Acţiuni

# titleOrderNotes
source: dashCommerce :: Order :: Notes
da_dk: dashCommerce :: Ordre :: Noter
ro_ro: dashCommerce :: Comandă :: Note

# titleOrderReceipts
source: dashCommerce :: Order :: Receipts
da_dk: dashCommerce :: Ordre :: Kviteringer
ro_ro: dashCommerce :: Comandă :: Chitanţe

# titleOrderShipping
source: dashCommerce :: Order :: Shipping
da_dk: dashCommerce :: Ordre :: Levering
ro_ro: dashCommerce :: Comandă :: Expediere

# titleOrderTransactions
source: dashCommerce :: Order :: Transactions
da_dk: dashCommerce :: Ordre :: Transaktioner
ro_ro: dashCommerce :: Comandă :: Tranzacţii

# titleOverview
source: dashCommerce :: Overview :: {0}
da_dk: dashCommerce :: Oversigt :: {0}
ro_ro: dashCommerce :: Generalităţi :: {0}

# titleProductCoupons
source: dashCommerce :: Product Coupons
da_dk: dashCommerce :: Produkt Kuponer
ro_ro: dashCommerce :: Cupoane Produs

# titleProductEditAttributes
source: dashCommerce :: Product Edit :: Attributes
da_dk: dashCommerce :: Produkt Redigéring :: Attributter
ro_ro: dashCommerce :: Editare Produs :: Atribute

# titleProductEditCategories
source: dashCommerce :: Product Edit :: Categories
da_dk: dashCommerce :: Produkt Redigéring :: Kategorier
ro_ro: dashCommerce :: Editare Produs :: Categorii

# titleProductEditCrossSells
source: dashCommerce :: Product Edit :: Cross Sells
da_dk: dashCommerce :: Produkt Redigéring :: Kryds-Salg
ro_ro: dashCommerce :: Editare Produs :: Vânzări Încrucişate

# titleProductEditDescriptors
source: dashCommerce :: Product Edit :: Descriptors
da_dk: dashCommerce :: Produkt Redigéring :: Deskriptorer
ro_ro: dashCommerce :: Editare Produs :: Descriptori

# titleProductEditGeneral
source: dashCommerce :: Product Edit :: General
da_dk: dashCommerce :: Produkt Redigéring :: Generelt
ro_ro: dashCommerce :: Editare Produs :: Generale

# titleProductEditImages
source: dashCommerce :: Product Edit :: Images
da_dk: dashCommerce :: Produkt Redigéring :: Billeder
ro_ro: dashCommerce :: Editare Produs :: Imagini

# titleProductEditNotes
source: dashCommerce :: Product Edit :: Notes
da_dk: dashCommerce :: Produkt Redigéring :: Noter
ro_ro: dashCommerce :: Editare Produs :: Note

# titleProductEditReviews
source: dashCommerce :: Product Edit :: Reviews
da_dk: dashCommerce :: Produkt Redigéring :: Anmeldelser
ro_ro: dashCommerce :: Editare Produs :: Opinii

# titleProductEditSku
source: dashCommerce :: Product Edit :: Sku
da_dk: dashCommerce :: Produkt Redigéring :: Sku
ro_ro: dashCommerce :: Editare Produs :: SKU

# titleRegister
source: dashCommerce :: Register
da_dk: dashCommerce :: Registrér
pt_pt: dashCommerce :: Novo Utilizador
ro_ro: dashCommerce :: Înregistrare

# titleReview
source: Review of {0}.
da_dk: dashCommerce :: Anmeldelse af {0}.
ro_ro: Opinii despre {0}.

# titleSalesOrderSearch
source: dashCommerce :: Sales :: Order Search
da_dk: dashCommerce :: Salg :: Ordre Søgning
ro_ro: dashCommerce :: Vânzări :: Căutare Comandă

# titleSiteSettingsCache
source: dashCommerce :: Site Settings :: Caching
da_dk: dashCommerce :: Side Indstillinger :: Caching
ro_ro: dashCommerce :: Setări sit :: Caching

# titleSiteSettingsImages
source: dashCommerce :: Site Settings :: Images
da_dk: dashCommerce :: Side Indstillinger :: Billeder
ro_ro: dashCommerce :: Setări sit :: Imagini

# pnlImages
source: Images
da_dk: Billeder
ro_ro: Imagini

# chkShowdCCopyright
source: Insert dashCommerce into Meta Tags
ro_ro: Inserează "dashCommerce" în meta tag-uri

# lblSiteDescription
source: Site Description:
ro_ro: Decriere Sit:

# lblSiteKeywords
source: Site Keywords:
ro_ro: Cuvinte cheie sit:

# pnlSeo
source: SeoSettings
ro_ro: Setări SEO

# titleSiteSettingsSeo
source: dashCommerce :: Site Settings :: Seo
ro_ro: dashCommerce :: Setări sit :: SEO

# btnAddCustomizedProductDisplayType
source: Add Display Type
ro_ro: Adaugă tip afişare

# lblSelectDisplayCategory
source: Select a Display Category
ro_ro: Selectare Categorie de afişat

# lblLicenseKey
source: License Key:
ro_ro: Cheie Licenţă:

# lblMaximumProductsToAddToCart
source: "Add to Cart" Maximum:
ro_ro: Maxim "Adăugare în Coş":

# lblPaymentProviderError
source: Payment Provider Error: {0}
ro_ro: Eroare Provider Plăţi: {0}

# lblFilter
source: Filter:
ro_ro: Filtru:

# btnSend
source: Send
ro_ro: Trimite

# lblSent
source: Message Sent!
ro_ro: Mesaj trimis!

# titleInstallPermissions
source: dashCommerce :: Install :: Permissions
ro_ro: dashCommerce :: Instalare :: Permisiuni

# lblPermissions
source: <p>You need to give the NETWORK SERVICE account "READ" and "WRITE" permissions on the 'repository' directory (ASP.NET account for XP).</p>
ro_ro: <p>Trebuie atribuite contului NETWORK SERVICE permisiunile de "READ" şi "WRITE" pe folderul 'repository' (respectiv contului ASP.NET pt XP).</p>

# pnlPermissions
source: Permissions
ro_ro: Permisiuni

# lblCustomerInformation
source: Customer Information
ro_ro: Informaţii Client

# titleSalesCustomerInformation
source: dashCommerce :: Sales :: Customer Information
ro_ro: dashCommerce :: Vânzări :: Informaţii Client

# lblCustomerId
source: Customer Id:
ro_ro: ID Client:

# lblDatabaseUserName
source: Database User Name:
da_dk: Database Brugernavn:
es_es: Nombre de usuario de la base de datos::
nl_nl: Database gebruikersnaam:
ro_ro: Nume user baza de date:

# lbDelete
source: Delete
ro_ro: Ştergere

# lbEdit
source: Edit
ro_ro: Editare

# pnlSite
source: Site
ro_ro: Sit

# pnlAttributesLocked
source: Associated Attributes
ro_ro: Atribute asociate

# lblStoreSettings
source: Store Settings
ro_ro: Setări Magazin

# pnlErrorLogSearch
source: Error Log Search
ro_ro: Căutare Log Erori

# pnlPendingOrders
source: Pending / New Orders
ro_ro: Comenzi noi / în aşteptare

# lblLicenseAgreementInstructions
source: Please review the dashCommerce License Agreement and select "I Agree" to accept the terms of the dashCommerce License. If you do not accept the terms, please discontinue the install and remove dashCommerce.
ro_ro: Te rog vizualizează Acceptul Licenţei dashCommerce şi selectează "De acord" pt a acepta termenii Licenţei dashCommerce. Dacă nu acepţi aceşti termeni, te rog opreşte instalarea şi înlătură dashCommerce.

# pnlLicenseAgreement
source: License Agreement
ro_ro: Acord Licenţă

# titleInstallLicense
source: dashCommerce :: Install :: License Agreement
ro_ro: dashCommerce :: Instalare :: Acord Licenţă

# chkAgreeToLicense
source: I Agree to the Terms and Conditions as set forth in the dashCommerce License, noted above.
ro_ro: Sunt de acord cu termenii şi condiţiile de mai sus aşa cum descrise şi în Licenţa dashCommerce Store şi Licenţa dashCommerce Core.

# chkUseConnectionStringConfig
source: Use settings in connectionString.config.
ro_ro: Folosire setări existente în connectionString.config

# lblVersionCheckInstructions
source: A version check will now be performed against your database in order to determine which version of dashCommerce you have installed. Upgrades will be performed from version 3.0 RC to the current version. If the version we determine is not correct, then please proceed with caution and ensure you run the upgrade against a backup version of your database before proceeding.
ro_ro: Acum se va face o verificare a versiunii cu baza de date pt a determina ce versiune de dashCommerce este instalată. Upgrade-urile vor fi executate începând cu versiunea 3.0 RC până la versiunea curentă. Dacă versiunea determinată nu este corectă, continuă cu mare atenţie şi asigură-te că ai o copie de rezervă a bazei de date.

# pnlVersionCheckSetup
source: Version Check
ro_ro: Verificare versiune

# titleInstallVersionCheck
source: dashCommerce :: Install :: Version Check
ro_ro: dashCommerce :: Instalare :: Verificare Versiune

# btnTestVersion
source: Version Test
ro_ro: Testare versiune

# chkForPurchaseOnly
source: For Purchase Only
ro_ro: Numai la cumpărare

# hdrForPurchaseOnly
source: For Purchase Only
ro_ro: Numai la cumpărare

# lblDownloadAdministration
source: Download Administration
ro_ro: Administrare Download-uri

# lblDownloadSaved
source: Download saved.
ro_ro: Download salvat.

# pnlAddDownload
source: Add Download
ro_ro: Adăugare Download

# pnlAssociatedDownloads
source: Associated Downloads
ro_ro: Download-uri asociate

# pnlCurrentDownloads
source: Current Downloads
ro_ro: Download-uri curente

# pnlDownloads
source: Downloads
ro_ro: Download-uri

# titleProductDownloads
source: dashCommerce :: Product Downloads
ro_ro: dashCommerce :: Download-uri Produs

# tpFile
source: File
ro_ro: Fişier

# lblAccessDenied
source: Access denied.
ro_ro: Acces nepermis.

# pnlProductDownloads
source: Product Downloads
ro_ro: Download-uri Produse

# btnAddToCart
source: Add To Cart
pt_pt: Adicionar
ro_ro: Adaugă în Coş

# lblDownloadsTitle
source: Downloads
ro_ro: Download-uri

# lblAbout
source: About dashCommerce
ro_ro: Despre dashCommerce

# lblAssembliesTitle
source: You have the following assemblies in your application:
ro_ro: Există următoarele Assemblies în aplicaţie:

# lblCopyright
source: dashCommerce&reg; is Copyright &copy; 2008-2011 Mettle Systems LLC. All Rights Reserved.
ro_ro: dashCommerce&reg; is Copyright &copy; 2008-2009 Mettle Systems LLC. All Rights Reserved.

# lblLicenseAgreement
source: dashCommerce is licensed under the following license. If you do not accept the terms, please discontinue the use of dashCommerce and uninstall dashCommerce.
ro_ro: dashCommerce este licenţiat după cum e descris mai jos. Dacă nu acepţi termenii, te rog nu mai folosi dashCommerce şi deyinstalează-l.

# lblStoreNotice
source: dashCommerce is highly customizable. You can select different providers for your store and you can customize the skins. If you don't find what you are looking for, please visit the <a href="http://www.dashcommerce.com" target="_blank">dashCommerce Store</a> for additional add-ons to your dashCommerce store. At the <a href="http://www.dashcommerce.com" target="_blank">dashCommerce Store</a>, you will find the following:<ul><li>Hosting Services</li><li>Payment Providers</li><li>Shipping Providers</li><li>Tax Providers</li><li>Commercial Licenses</li><li>Support Packages</li><li>dashCommerce Utilities</li><li>. . . and much more!</li></ul>
ro_ro: dashCommerce este puternic customizabil. Se pot selecta diferiţi provideri şi se pot adapta skin-urile. Dacă nu găseşti ceva, vizitează <a href="http://www.computinglabs.ro" target="_blank">situl Computing Labs</a> sau <a href="http://www.dashcommerce.com" target="_blank">dashCommerce Store</a> pt module adiţionale. At the <a href="http://www.dashcommerce.com" target="_blank">dashCommerce Store</a>, you will find the following:<ul><li>Hosting Services</li><li>Payment Providers</li><li>Shipping Providers</li><li>Tax Providers</li><li>Commercial Licenses</li><li>Support Packages</li><li>dashCommerce Utilities</li><li>. . . and much more!</li></ul>

# lblVersionNumber
source: You are running dashCommerce {0}.
ro_ro: Acum rulează versiunea dashCommerce {0}.

# titleAbout
source: dashCommerce :: About
ro_ro: dashCommerce :: Despre

# titleAddEditRegion
source: dashCommerce :: Content Management :: Add / Edit Region
ro_ro: dashCommerce :: Management Conţinut :: Adăugare / Editare Regiune

# lblNullPaymentDescriptionTitle
source: Null Payment Provider
ro_ro: Provider Nul de Plăţi

# chkReInstall
source: I would like to reinstall the database.
ro_ro: Doresc să reinstalez baza de date.

# lblCartChanged
source: Your cart has been modified. This is normally due to inventory fluctuations in the normal course of business. Please review your cart to ensure the order will fulfill your needs.
ro_ro: Coşul de cumpărături a fost modificat. Aceasta se întâmplă în mod normal fluctuaţiilor din inventar. Te rog revizuieşte conţinutul coşului pt a te asigura că comanda corespunde cu nevoile tale.

# pnlDashCommerceTaxProviderConfiguration
source: dashCommerce Tax Provider Configuration
ro_ro: Configurare Provider TVA dashCommerce

# pnlNullPaymentConfiguration
source: Null Payment Provider Configuration
ro_ro: Configurare Provider Plăţi Nul

# pnlPercentOffCouponConfiguration
source: Percent Off Coupon Provider
ro_ro: Provider Cupoane Reducere Procentuală

# hlCustomerInformation
source: Customer Information
ro_ro: Informaţii Client

# lblCustomerInformationDescription
source: The Customer Information section allows you to perform some action on behalf of a user. These are primarily maintenance functions.
ro_ro: Secţiunea Informaţii Client permite executarea de acţiuni în numele clientului. Acestea sunt funcţii de mentenanţă.

# pnlCustomerServiceConfiguration
source: Customer Service Configuration
ro_ro: Configurare Serviciu Clienţi

# pnlCustomerServiceOverview
source: Customer Service Overview
ro_ro: Generalităţi Serviciu Clienţi

# adminNavSite
source: Site
da_dk: Side
el_gr: Ιστότοπος
es_es: Tienda
it_it: Sito
ro_ro: Sit
ru_ru: Сайт
zh_cn: 网站

# btnAdd
source: Add
da_dk: Tilføj
el_gr: Προσθήκη
es_es: Añadir
fr_fr: Ajouter
it_it: Aggiungi
nl_nl: Toevoegen
pt_br: Adicionar
pt_pt: Adicionar
ro_ro: Adaugă
ru_ru: Добавить
zh_cn: 添加
