Repository: dashcommerce/dashcommerce-3
Catalog: Localization/labels.*.resx
Languages: da_dk, el_gr, es_es, fr_fr, it_it, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, zh_cn

# lblUserAdministrationDescription
source: The User Administration section allows you to administer the users that have registered with your site. Here you can add and remove users from roles, and change other user settings.
da_dk: Sektionen Administrering af Brugere tillader dig at administrere de brugere der er registreret på din side. Here kan du tilføje og fjerne brugere fra roller, og ændre andre bruger indstillinger.
el_gr: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
es_es: Sección en la que poder gestionar los usuarios de la tienda.
fr_fr: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
it_it: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
nl_nl: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
pt_br: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
pt_pt: Gestão de utilizadores e perfis.
ro_ro: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
zh_cn: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.

# lblUserName
source: UserName:
da_dk: Brugernavn:
el_gr: Όνομα Χρήστη:
es_es: Usuario:
fr_fr: Nom de l’utilisateur :
it_it: NomeUtente:
nl_nl: Gebruikersnaam:
pt_br: Nome de Usuário:
pt_pt: Utilizador:
ro_ro: Nume user:
ru_ru: Имя пользователя:
zh_cn: 用户名:

# lblUserNotFound
source: Failed to retrieve user: {0}
da_dk: Kunne ikke finde brugeren: {0}
el_gr: Δεν ήτνα δυνατόν να ανακτηθεί ο Χρήστης: {0}
fr_fr: On n’a pas réussi de trouver l’utilisateur : {0}
it_it: Impossibile recuperare l\'utente: {0}
nl_nl: Kon de gebruiker niet terug vinden: {0}
pt_br: Não se pode encontrar usuário: {0}
pt_pt: Utilizador não encontrado: {0}
ro_ro: Eroare regăsire user: {0}
ru_ru: Ошибка при попытке найти пользователя: {0}
zh_cn: 提取用户失败: {0}

# lblUserUpdated
source: This user account has been updated.
da_dk: Denne bruger konto er blevet opdateret.
el_gr: Ο Λογαριασμός Χρήστη έχει Ενημερωθεί.
es_es: Se ha actualizado la cuenta del usuario.
fr_fr: Ce compte de l'utilisateur a été mis à jour.
it_it: L\'account dell\'utente è stato aggiornato.
nl_nl: Deze gebruikers account is bijgewerkt.
pt_br: Este usuário foi atualizado.
pt_pt: Este utilizador foi actualizado.
ro_ro: Acest cont de user a fost actualizat.
ru_ru: Пользовательская учетная запись была обновлена.
zh_cn: 这个用户帐号已经被更新过了.

# lblUseShipping
source: Use Shipping:
da_dk: Brug Levering:
el_gr: Χρησιμοποίηση Μεταφορικών:
es_es: Usar envios:
fr_fr: Utiliser l’Expédition :
it_it: Utilizza Spedizione:
nl_nl: Gebruik verzending:
pt_br: Use Frete:
pt_pt: Utilizar Envio:
ro_ro: Se folosesc expedieri:
ru_ru: Использовать доставку:
zh_cn: 使用配送方式:

# lblWeight
source: Weight:
da_dk: Vægt:
el_gr: Βάρος:
es_es: Peso:
fr_fr: Poids :
it_it: Peso:
nl_nl: Gewicht:
pt_br: Peso:
pt_pt: Peso:
ro_ro: Greutate:
ru_ru: Масса:
zh_cn: 重量:

# lblWelcome
source: Welcome Back
da_dk: Velkommen Tilbage
el_gr: Καλώς Ήρθατε
es_es: Bienvenid@
fr_fr: Bienvenue ! Content de vous revoir !
it_it: Bentornato
nl_nl: Welkom terug
pt_br: Bem-Vindo
pt_pt: Bem-Vindo
ro_ro: Bun venit
ru_ru: Добро пожаловать обратно
zh_cn: 欢迎回来

# lblWidth
source: Width:
da_dk: Bredde:
el_gr: Πλάτος:
es_es: Ancho:
fr_fr: Largeur :
it_it: Larghezza:
nl_nl: Breedte:
pt_br: Largura:
pt_pt: Largura:
ro_ro: Lăţime:
ru_ru: Ширина:
zh_cn: 度:

# lblYourRating
source: Your rating:
da_dk: Din bedømmelse:
el_gr: Η Βαθμολόγησή σας:
es_es: Su voto:
fr_fr: Votre estimation :
it_it: La tua valutazione:
nl_nl: Uw waardering:
pt_br: Qualifique:
pt_pt: Qualifique:
ro_ro: Opinia ta:
ru_ru: Ваш рейтинг:
zh_cn: 您的等级是:

# lblYouSave
source: You Save:
da_dk: Du Sparer:
el_gr: Κερδίζετε:
es_es: Usted ahorra:
fr_fr: Vous économisez
it_it: Salva:
nl_nl: U bespaart:
pt_br: Você Economiza:
pt_pt: Você poupa:
ro_ro: Economiseşti:
ru_ru: Вы экономите:
zh_cn: 您保存了:

# lloginCreateUserText
source: Not Registered?
da_dk: Ikke Registreret?
el_gr: Δεν έχετε εγγραφεί;
es_es: ¿No está registrado?
fr_fr: Non enregistré ?
it_it: Non registrato?
nl_nl: Niet geregistreerd?
pt_br: Não é cadastrado?
pt_pt: Novo Utilizador?
ro_ro: Nu eşti înregistrat?
ru_ru: Не зарегистрированы?
zh_cn: 没有注册?

# lloginPasswordLabelText
source: Password:&nbsp;
da_dk: Kodeord:&nbsp;
el_gr: Κωδικός:&nbsp;
es_es: Contraseña:&nbsp;
fr_fr: Mot de passe : &nbsp ;
nl_nl: Wachtwoord:&nbsp;
pt_br: Senha:&nbsp;
pt_pt: Palavra-Chave:&nbsp;
ro_ro: Parola:&nbsp;
ru_ru: Пароль:&nbsp;
zh_cn: 密码:&nbsp;

# lloginPasswordRecoveryText
source: Forgot Password?
da_dk: Glemt Kodeord?
el_gr: Ξεχάσατε τον Κωδικό σας;
es_es: ¿Olvidó la contraseña?
fr_fr: Mot de passe oublié ?
it_it: Password dimenticata?
nl_nl: Wachtwoord verloren?
pt_br: Esqueceu a senha?
pt_pt: Esqueceu a Palavra-Chave?
ro_ro: Ai uitat parola?
ru_ru: Забыли пароль?
zh_cn: 忘密码?

# lloginTitleText
source: Login
el_gr: Είσοδος
es_es: Entrar
fr_fr: Ouverture
nl_nl: Inloggen
pt_br: Faça o Login
pt_pt: Autenticação
ro_ro: Intrare
ru_ru: Логин
zh_cn: 登陆

# lloginUserNameLabelText
source: User Name:&nbsp;
da_dk: Brugernavn:&nbsp;
el_gr: Όνομα Χρήστη:&nbsp;
es_es: Nombre de usuario:&nbsp;
fr_fr: Nom d'utilisateur : &nbsp ;
it_it: Nome Utente:&nbsp;
nl_nl: Gebruikersnaam:&nbsp;
pt_br: Nome de Usuário:&nbsp;
pt_pt: Utilizador:&nbsp;
ro_ro: Nume user:&nbsp;
ru_ru: Имя пользователя:&nbsp;
zh_cn: 用户名:&nbsp;

# pnlAddEditBundle
source: Add / Edit Bundle
da_dk: Tilføj / Redigér Bundle
el_gr: Προσθήκη / Διόρθωση Δεσμού
es_es: Añadir / Editar Bundle
fr_fr: Ajoutez/éditez le paquet
it_it: Aggiungi / Modifica Pacchetto
nl_nl: Toevoegen / bewerken bundel
pt_br: Adicionar / Editar Pacotes
pt_pt: Adicionar / Editar Pacotes
ro_ro: Adăugare / editare pachet
ru_ru: Добавить / Редактировать Связку
zh_cn: 添加 / 编辑 Bundle

# pnlAddManufacturer
source: Add Manufacturer
da_dk: Tilføj Fabrikant
el_gr: Προσθήκη Κατασκευαστή
es_es: Añadir marca
fr_fr: Ajoutez le fabricant
it_it: Aggiungi Produttore
nl_nl: Fabrikant toevoegen
pt_br: Adicionar Fabricantes
pt_pt: Adicionar Fabricantes
ro_ro: Adăugare fabricant
ru_ru: Добавить производителя
zh_cn: 添加制造商

# pnlAddNote
source: Add Note
da_dk: Tilføj Note
el_gr: Προσθήκη Σημείωσης
es_es: Añadir comentario
fr_fr: Ajoutez la note
it_it: Aggiungi Nota
nl_nl: Notitie toevoegen
pt_br: Adicionar Notas
pt_pt: Adicionar Notas
ro_ro: Adăugare notă
ru_ru: Добавить заметку
zh_cn: 添加注释

# pnlAddRegionCode
source: Add Region Code
da_dk: Tilføj Region Kode
el_gr: Προσθήκη Κωδικού Περιοχής
es_es: Añadir código de pais
fr_fr: Ajoutez le code de région
it_it: Aggiungi Codice Regione
nl_nl: Regio code toevoegen
pt_br: Adicionar Código de Região
pt_pt: Adicionar Código de Região
ro_ro: Adăugare Cod Regiune
ru_ru: Добавить код региона
zh_cn: 添加区域代码

# pnlAddRole
source: Add Role
da_dk: Tilføj Rolle
el_gr: Προσθήκη Ρόλου
es_es: Añadir Rol
fr_fr: Ajoutez le rôle
it_it: Aggiungi Ruolo
nl_nl: Role toevoegen
pt_br: Adicionar Função
pt_pt: Adicionar Perfil
ro_ro: Adăugare rol
ru_ru: Добавить роль
zh_cn: 添加权限

# pnlAddService
source: Add Service
da_dk: Tilføj Service
el_gr: Προσθήκη Υπηρεσίας
es_es: Añadir servicio
fr_fr: Ajoutez le service
it_it: Aggiungi Servizio
nl_nl: Dienst toevoegen
pt_br: Adicionar Serviço
pt_pt: Adicionar Serviço
ro_ro: Adăugare serviciu
ru_ru: Добавить службу
zh_cn: 添加服务

# pnlAddToCart
source: Add To Cart
da_dk: Tilføj til Kurv
el_gr: Βάλε στο καλάθι
es_es: Añadir al carrito
fr_fr: Ajoutez au chariot
it_it: Aggiungi Al Carrello
nl_nl: Voeg toe aan winkelwagen
pt_br: Adicionar ao Carrinho
pt_pt: Adicionar ao Carrinho
ro_ro: Adăugare la coş
ru_ru: В корзину
zh_cn: 添加到购物

# pnlAddUser
source: Add User
da_dk: Tilføj Bruger
el_gr: Πρόσθεσε Χρήστη
es_es: Añadir usuario
fr_fr: Ajoutez l'utilisateur
it_it: Aggiungi Utente
nl_nl: Gebruiker toevoegen
pt_br: Adicionar Usuário
pt_pt: Adicionar Utilizador
ro_ro: Adăugare user
ru_ru: Добавить пользователя
zh_cn: 添加用户

# pnlAnalytics
source: Analytics
el_gr: Αναλυτικές
es_es: Visitas
fr_fr: Analytiques
it_it: Analitica
ro_ro: Analitice
ru_ru: Аналитика
zh_cn: 分析

# pnlAssociatedAttributes
source: Associated Attributes
da_dk: Tilknyttede Attributter
el_gr: Συνδεόμενα Χαρακτηριστικά
es_es: Atributos asociados
fr_fr: Attributs associés
it_it: Attributi Associati
nl_nl: Geassocieerde attributen
pt_br: Atributos Associados
pt_pt: Atributos Associados
ro_ro: Atribute asociate
ru_ru: Привязанные атрибуты
zh_cn: 相关属性

# pnlAssociatedCategories
source: Associated Categories
da_dk: Tilknyttede Kategorier
el_gr: Συνδεόμενες Κατηγορίες
es_es: Categorías asociadas
fr_fr: Catégories associées
it_it: Categorie Associate
nl_nl: Geassocieerde categorieën
pt_br: Categorias Associadas
pt_pt: Categorias Associadas
ro_ro: Categorii asociate
ru_ru: Связанные категории
zh_cn: 相关录

# pnlAttributeItems
source: Attribute Items
da_dk: Attribut Elementer
el_gr: Στοιχεία Χαρακτηριστικών
es_es: Atributo del producto
fr_fr: Attribut d’Articles
it_it: Elementi Attributo
nl_nl: Attribuut items
pt_br: Items de Atributo
pt_pt: Items de Atributo
ro_ro: Obiecte atribut
ru_ru: Единицы атрибутов
zh_cn: 可用Items

# pnlAttributeTemplates
source: Attribute Templates
da_dk: Attribut Skabeloner
el_gr: "Οδηγοί" Χαρακτηριστικών
es_es: Plantillas de atributos
fr_fr: Attribut des Modèles
it_it: Templates Attributo
nl_nl: Attribuut templates
pt_br: Modelos de Atributos
pt_pt: Modelos de Atributos
ro_ro: Şabloane atribut
ru_ru: Шаблоны атрибутов
zh_cn: 可用的模板

# pnlAvailableAttributes
source: Available Attributes
da_dk: Tilgængelige Attributter
el_gr: Διαθέσιμα Χαρακτηριστικά
es_es: Atributos disponibles
fr_fr: Attributs disponibles
it_it: Attributi Disponibili
nl_nl: Beschikbare attributen
pt_br: Atributos Disponíveis
pt_pt: Atributos Disponíveis
ro_ro: Atribute disponibile
ru_ru: Доступные атрибуты
zh_cn: 可用的属性

# pnlAvailableRegionCodes
source: Available Region Codes
da_dk: Tilgængelige Region Koder
el_gr: Διαθέσιμοι Κωδικοί Περιοχών
es_es: Códigos de pais disponibles
fr_fr: Code des Régions Disponibles
it_it: Codici Regioni Disponibili
nl_nl: Beschikbare regio codes
pt_br: Códigos Regionais Disponíveis
pt_pt: Códigos Regionais Disponíveis
ro_ro: Coduri regiune disponibile
ru_ru: Доступные коды регионов
zh_cn: 可用的地区代码

# pnlAvailableServices
source: Available Services
da_dk: Tilgængelige Services
el_gr: Διαθέσιμες Υπηρεσίες
es_es: Servicios disponibles
fr_fr: Services Disponibles
it_it: Servizi Disponibili
nl_nl: Beschikbare diensten
pt_br: Serviços Disponíveis
pt_pt: Serviços Disponíveis
ro_ro: Servicii disponibile
ru_ru: Доступные службы
zh_cn: 可用服务

# pnlBrowsingLog
source: Browsing Log
el_gr: Καταγραφές Περιηγήσεων
es_es: Log de navegación
fr_fr: Revue de notation
it_it: Registro di Navigazione
nl_nl: Bladeren in log bestand
pt_br: Log de Navegação
pt_pt: Log de Navegação
ro_ro: Jurnal vizualizări
ru_ru: История посещений
zh_cn: 浏览日志

# pnlConfiguration
source: {0} Configuration
da_dk: {0} Opsætning
el_gr: Διαμόρφωση {0}
es_es: {0} Configuración
it_it: Configurazione {0}
nl_nl: {0} Configuratie
pt_br: Configuração de {0}
pt_pt: Configuração de {0}
ro_ro: Configurare {0}
ru_ru: {0} Конфигурация
zh_cn: {0} 配

# pnlConfigurationOverview
source: Configuration Overview
da_dk: Oversigt over Opsætning
el_gr: Επισκόπηση Διαμόρφωσης
es_es: Configuración general
fr_fr: La vue d'ensemble de configuration
it_it: Panoramica Configurazione
nl_nl: Configuratie overzicht
pt_br: Resumo da Configuração
pt_pt: Resumo da Configuração
ro_ro: Sumar configurare
ru_ru: Обзор конфигурации
zh_cn: 配概要

# pnlConfiguredPaymentProviders
source: Configured Payment Providers
da_dk: Opsatte Betalings Udbydere
el_gr: Διαμορφωμένοι Providers Πληρωμών
es_es: Proveedores de pago configurados
fr_fr: Fournisseurs de paiement configurés
it_it: Provider di Pagamento Configurati
nl_nl: Geconfigureerde Betaal Providers
pt_br: Provedores de Pagamentos Configurados
pt_pt: Métodos de Pagamentos Configurados
ro_ro: Provideri de plăţi configuraţi
ru_ru: Настроенные поставщики платежей
zh_cn: 已配的付款提供程序

# pnlConfiguredShippingProviders
source: Configured Shipping Providers
da_dk: Opsatte Leverings Udbydere
el_gr: Διαμορφωμένοι Providers Μεταφορικών
es_es: Proveedores de envio configurados
fr_fr: Fournisseurs de l’expédition configurés
it_it: Provider di Spedizione Configurati
nl_nl: Geconfigureerde Verzend Providers
pt_br: Provedores de Frete Configurados
pt_pt: Métodos de Envio Configurados
ro_ro: Provideri expedieri configuraţi
ru_ru: Настроенные поставщики доставки
zh_cn: 已配的配送方式提供程序

# pnlConfiguredTaxProviders
source: Configured Tax Providers
da_dk: Opsatte Moms Udbydere
el_gr: Διαμορφωμένοι Providers Φόρων
es_es: Impuestos configurados
fr_fr: Fournisseurs des impôts configurés
it_it: Provider di Tasse Configurati
nl_nl: Geconfigureerde Belasting Providers
pt_br: Provedores de Impostos Configurados
pt_pt: Impostos Configurados
ro_ro: Provideri taxe configuraţi
ru_ru: Настроенные поставщики пошлин
zh_cn: 已配的税款提供程序

# pnlCrossSells
source: Cross-Sells
da_dk: Kryds-Salg
el_gr: Σχετικές Πωλήσεις
es_es: Relaciones con productos
fr_fr: Les ventes croisés
it_it: Vendita incrociata
nl_nl: Cross-Verkoop
pt_br: Cross-Selling
pt_pt: Cross-Selling
ro_ro: Vânzări încrucişate
ru_ru: Перекрестные предложения

# pnlCurrentAttributes
source: Current Attributes
da_dk: Nuværende Attributter
el_gr: Τρέχοντα Χαρακτηριστικά
es_es: Atributos actuales
fr_fr: Attributs courants
it_it: Attributi Correnti
nl_nl: Huidige attributen
pt_br: Atributos Atuais
pt_pt: Atributos Actuais
ro_ro: Atribute curente
ru_ru: Текущие атрибуты
zh_cn: 现有属性

# pnlCurrentBundles
source: Current Bundles
da_dk: Nuværende Bundles
el_gr: Τρέχουσες Δέσμες
es_es: Bundles actuales
fr_fr: Paquets courants
it_it: Pacchetti Correnti
nl_nl: Houdige Bundles
pt_br: Pacotes Atuais
pt_pt: Pacotes Actuais
ro_ro: Pachete curente
ru_ru: Текущие связки
zh_cn: 现有捆绑商品

# pnlCurrentCategories
source: Current Categories
da_dk: Nuværende Kategorier
el_gr: Τρέχουσες Κατηγορίες
es_es: Categorías actuales
fr_fr: Catégories courantes
it_it: Categorie Correnti
nl_nl: Houdige categorieën
pt_br: Categorias Atuais
pt_pt: Categorias Actuais
ro_ro: Categorii curente
ru_ru: Текущие категории
zh_cn: 现有分类

# pnlCurrentErrorLogs
source: Current Error Logs
da_dk: Nuværende Fejl Logs
el_gr: Τρέχουσες Καταγραφές Λαθών
es_es: Error de Logs actuales
fr_fr: Registres d'erreurs courants
it_it: Registro Errori Correnti
nl_nl: Houdige fout logbestanden
pt_br: Logs de Erros Atuais
pt_pt: Logs de Erros Actuais
ro_ro: Jurnal erori curente
ru_ru: Журнал текущих ошибок
zh_cn: 现有的错误日志

# pnlCurrentPages
source: Current Pages
da_dk: Nuværende Sider
el_gr: Τρέχουσες Σελίδες
es_es: Páginas actuales
it_it: Pagine Correnti
nl_nl: Houdige pagina's
pt_br: Páginas Atuais
pt_pt: Páginas Actuais
ro_ro: Pagini curente
ru_ru: Текущие страницы
zh_cn: 现有页面

# pnlEditAttribute
source: Add / Edit Attribute
da_dk: Tilføj / Redigér Attributte
el_gr: Προσθήκη / Διόρθωση Χαρακτηριστικών
es_es: Añadir / Editar Atributo
fr_fr: Ajoutez/éditez l'attribut
it_it: Aggiungi / Modifica Attributo
nl_nl: Attribuut toevoegen / bewerken
pt_br: Adicionar / Editar Atributos
pt_pt: Adicionar / Editar Atributos
ro_ro: Adăugare / editare atribut
ru_ru: Добавить / Редактировать Атрибут
zh_cn: 添加/编辑属性

# pnlEditCategory
source: Add / Edit Product Category
da_dk: Tilføj / Redigér Produkt Kategori
el_gr: Προσθήκη / Διόρθωση Κατηγορίας Προϊόντων
es_es: Añadir / Editar categoria del producto
fr_fr: Ajoutez/éditez la catégorie de produit
it_it: Aggiungi / Modifica Categoria Prodotto
nl_nl: Product categorie toevoegen / bewerken
pt_br: Adicionar / Editar Categorias de Produtos
pt_pt: Adicionar / Editar Categorias de Produtos
ro_ro: Adăugare / editare categorie produs
ru_ru: Добавить / Редактировать Категорию
zh_cn: 添加/编辑产品录

# pnlEditPage
source: Add / Edit Page
da_dk: Tilføj / Redigér Side
el_gr: Προσθήκη / Διόρθωση Σελίδας
es_es: Añadir / Editar Página
fr_fr: Ajoutez/éditez la page
it_it: Aggiungi / Modifica Pagina
nl_nl: Pagina toevoegen / bewerken
pt_br: Adicionar / Editar Página
pt_pt: Adicionar / Editar Página
ro_ro: Adăugare / editare pagină
ru_ru: Добавить / Редактировать Страницу
zh_cn: 添加/编辑页面

# pnlEditUser
source: Edit User
da_dk: Redigér Bruger
el_gr: Διόρθωση Χρήστη
es_es: Editar usuario
fr_fr: Éditez l'utilisateur
it_it: Modifica Utente
nl_nl: Gebruiker bewerken
pt_br: Editar Usuário
pt_pt: Editar Utilizador
ro_ro: Editare user
ru_ru: Редактировать пользователя
zh_cn: 编辑用户

# pnlFavoriteCategories
source: Favorite Categories
da_dk: Favorit Kategorier
el_gr: Αγαπημένες Κατηγορίες
es_es: Categorías favoritas
fr_fr: Catégories préférés
it_it: Categorie Favorite
nl_nl: Favoriete categorieën
pt_br: Categorias Favoritas
pt_pt: Categorias Favoritas
ro_ro: Categorii favorite
ru_ru: Любимые категории
zh_cn: 喜爱的分类

# pnlFavoriteProducts
source: Favorite Products
da_dk: Favorit Produkter
el_gr: Αγαπημένα Προϊόντα
es_es: Productos favoritos
fr_fr: Produits préférés
it_it: Prodotti Favoriti
nl_nl: Favoriete producten
pt_br: Produtos Favoritos
pt_pt: Produtos Favoritos
ro_ro: Produse favorite
ru_ru: Любимые товары
zh_cn: 喜爱的商品

# pnlFooter
source: Footer
el_gr: Υποσέλδιο
es_es: Pie
fr_fr: Titre de bas de page
it_it: Piè di Pagina
nl_nl: Voetnoot
pt_br: Rodapé
pt_pt: Rodapé
ro_ro: Subsol
ru_ru: Подошва
zh_cn: 页脚

# pnlGeneralLayout
source: General Layout
da_dk: Generelt Layout
el_gr: Γενικό Layout
es_es: Plantilla general
fr_fr: Disposition générale
it_it: Layout Generale
nl_nl: Algemene layout
pt_br: Layout (disposição) Geral
pt_pt: Layout (disposição) Geral
ro_ro: Aşezare în pagină generală
ru_ru: Главный макет
zh_cn: 常用布局

# pnlGeneralProductInformation
source: General Product Information
da_dk: Generel Produkt Information
el_gr: Γενικές Πληροφορίες Προϊόντος
es_es: Información general del producto
fr_fr: Information sur le produit générale
it_it: Informazioni Generali del Prodotto
nl_nl: Algemene product informatie
pt_br: Informações Gerais do Produto
pt_pt: Informações Gerais do Produto
ro_ro: Informaţii generale produs
ru_ru: Основная информация о товаре
zh_cn: 产品基本信息

# pnlGeneralSettings
source: General Settings
da_dk: Generelle Indstillinger
el_gr: Γενικές Ρυθμίσεις
es_es: Propiedades generales
fr_fr: Réglages généraux
it_it: Impostazioni Generali
nl_nl: Algemene instellingen
pt_br: Ajustes Gerais
pt_pt: Alterar Parâmetros
ro_ro: Setări generale
ru_ru: Основные настройки
zh_cn: 基本

# pnlGlobalization
source: Globalization
da_dk: Globalisering
es_es: Globalización
fr_fr: Globalisation
it_it: Globalizzazione
nl_nl: Globalisatie
pt_br: Globalização
pt_pt: Globalização
ro_ro: Globalizare
ru_ru: Глобализация
zh_cn: 全球化

# pnlHeader
source: Header
es_es: Encabezado
fr_fr: En-tête
it_it: Testata
pt_br: Cabeçalho
pt_pt: Cabeçalho
ro_ro: Antet
ru_ru: Шапка
zh_cn: 标头

# pnlImageManagement
source: Image Management
da_dk: Administrering af Billeder
el_gr: Διαχείριση Εικόνων
es_es: Gestión de imágenes
fr_fr: Gestion des Images
it_it: Gestione Immagini
nl_nl: Afbeelding beheer
pt_br: Gerência de Imagens
pt_pt: Gestão de Imagens
ro_ro: Administrare imagini
ru_ru: Управление изображением
zh_cn: 图片理

# pnlMailConfiguration
source: Mail Configuration
da_dk: Mail Opsætning
el_gr: Διαμόρφωση Mail
es_es: Configuración del correo
fr_fr: Configuration de courrier
it_it: Configurazione Posta
nl_nl: Mail configuratie
pt_br: Configuração de Email
pt_pt: Configuração de Email
ro_ro: Configurare poştă
ru_ru: Конфигурация почты
zh_cn: 油配

# pnlMailSettings
source: Mail Settings
da_dk: Mail Indstillinger
el_gr: Ρυθμίσεις Mail
es_es: Propiedades del correo
fr_fr: Réglages de courrier
it_it: Impostazioni Posta
nl_nl: Mail instellingen
pt_br: Ajustes de Email
pt_pt: Parâmetros de Email
ro_ro: Setări poştă
ru_ru: Настройки почты
zh_cn: 油

# pnlManufacturerList
source: Manufacturer List
da_dk: Fabrikant Oversigt
el_gr: Λίστα Κατασκευαστών
es_es: Lista de fabricantes
fr_fr: Liste des fabricants
it_it: Elenco Produttori
nl_nl: Fabrikanten lijst
pt_br: List de Fabricantes
pt_pt: Lista de Fabricantes
ro_ro: Lista fabricanţi
ru_ru: Список производителей
zh_cn: 制造商列表

# pnlMessageCenter
source: Message Center
da_dk: Besked Center
el_gr: Κέντρο Μυνημάτων
es_es: Centro de mensajes
fr_fr: Centre des messages
it_it: Centro Messaggi
nl_nl: Berichten centrum
pt_br: Centro de Mensagens
pt_pt: Centro de Mensagens
ro_ro: Centrul de mesaje
ru_ru: Центр сообщений
zh_cn: 消息中心

# pnlNarrowByManufacturer
source: Narrow By Manufacturer
da_dk: Begræns Efter Fabrikant
el_gr: Επιλογή Βάση Κατασκευαστή
es_es: Búsqueda por marca
fr_fr: Aborder par Fabricant
it_it: Restringi Per Produttore
nl_nl: Sorteer op fabrikant
pt_br: Refinar por Fabricante
pt_pt: Filtrar por Fabricante
ro_ro: Filtrare după fabricant
ru_ru: Схожие по производителю
zh_cn: 按制造商分类

# pnlNarrowByPrice
source: Narrow By Price
da_dk: Begræns Efter Pris
el_gr: Επιλογή Βάση Τιμής
es_es: Búsqueda por precios
fr_fr: Aborder par Prix
it_it: Restringi Per Prezzo
nl_nl: Sorteer op prijs
pt_br: Refinar por Preço
pt_pt: Filtrar por Preço
ro_ro: Filtrare după preţ
ru_ru: Схожие по цене
zh_cn: 按价格分类

# pnlNews
source: News
da_dk: Nyheder
el_gr: Νέα
es_es: Noticias
fr_fr: Nouvelles
it_it: Notizie
nl_nl: Nieuws
pt_br: Notícias
pt_pt: Notícias
ro_ro: Ştiri
ru_ru: Новости
zh_cn: 新闻
