Repository: dashcommerce/dashcommerce-3
Catalog: Localization/labels.*.resx
Languages: da_dk, el_gr, es_es, fr_fr, it_it, nl_nl, pt_br, pt_pt, ro_ro, ru_ru, zh_cn

# lblDefaultShippingProviderSaved
source: The default shipping provider has been saved.
da_dk: Standard leverings udbyder gemt.
el_gr: Ο προεπιλεγμένος provider φόρων αποθηκεύτηκε.
es_es: El proveedor del servicio de envío por defecto se ha guardado.
fr_fr: Le fournisseur d'expédition de défaut a été enregistré.
it_it: Il provider di default per le spedizioni è stato salvato.
nl_nl: De standaard verzend provider is opgeslagen.
pt_br: O provedor de frete padrão foi salvo.
pt_pt: O método de envio padrão foi guardado.
ro_ro: Provider-ul implicit de expediţii a fost salvat.
ru_ru: Поставщик по умолчанию, реализющий доставку, сохранен.
zh_cn: 默的配送方式已经保存过了.

# lblDefaultTaxProviderNotSaved
source: The default tax provider has not been saved.
da_dk: Standard moms udbyder ikke gemt.
el_gr: Ο προεπιλεγμένος provider μεταφορικών αποθηκεύτηκε.
es_es: El proveedor del servicio de impuestos por defecto no se ha guardado.
fr_fr: Le fournisseur d'impôts par défaut n'a pas été enregistré.
it_it: Il provider di default per le tasse non è stato salvato.
nl_nl: De standaard belasting provider is niet opgeslagen.
pt_br: O provedor de imposto padrão não foi salvo.
pt_pt: O método de imposto padrão não foi guardado.
ro_ro: Provider-ul implicit de taxe nu a fost salvat.
ru_ru: Поставщик пошлин по умолчанию не был сохранен.
zh_cn: 默的税收策略没有保存.

# lblDefaultTaxProviderSaved
source: The default tax provider has been saved.
da_dk: Standard moms udbyder gemt.
el_gr: Ο προεπιλεγμένος provider φόρων αποθηκεύτηκε.
es_es: El proveedor del servicio de impuestos por defecto se ha guardado.
fr_fr: Le fournisseur d'impôts par défaut a été enregistré.
it_it: Il provider di default per le tasse è stato salvato.
nl_nl: De standaard belasting provider is opgeslagen.
pt_br: O provedor de imposto padrão foi salvo.
pt_pt: O método de imposto padrão foi guardado.
ro_ro: Provider-ul implicit de taxe a fost salvat.
ru_ru: Поставщик пошлин по умолчанию сохранен.
zh_cn: 默的税收策略已经保存过了.

# lblDelete
source: Delete
da_dk: Slet
el_gr: Διαγραφή
es_es: Borrar
fr_fr: Suppression
it_it: Cancella
nl_nl: Verwijder
pt_br: Deletar
pt_pt: Eliminar
ro_ro: Şterge
ru_ru: Удалить
zh_cn: 删除

# lblDeleteAllLogs
source: All logs deleted.
da_dk: Alle logs slettet.
el_gr: Ολα τα logs διαγραφτήκαν.
es_es: Todos los Logs han sido borrados
fr_fr: Toutes les notations ont été supprimées.
it_it: Tutto il registro cancellato.
nl_nl: Alle logs zijn verwijderd
pt_br: Todos logs foram deletados.
pt_pt: Todos os logs foram eliminados
ro_ro: Toate jurnalele au fost şterse.
ru_ru: Все записи удалены.
zh_cn: 删除所有日志成功

# lblDescription
source: Description:
da_dk: Beskrivelse:
el_gr: Περιγραφή:
es_es: Descripción:
it_it: Descrizione:
nl_nl: Beschrijving:
pt_br: Descrição:
pt_pt: Descrição:
ro_ro: Descriere:
ru_ru: Описание:
zh_cn: 描述:

# lblDescriptorSaved
source: The product descriptor has been saved.
da_dk: Produkt deskriptoren er blevet gemt.
el_gr: Η περιγραφή προϊόντος αποθηκεύτηκε.
es_es: La descripción del producto ha sido guardada.
fr_fr: Le descripteur de produit a été enregistré.
it_it: Il descrittore di prodotto è stato salvato.
nl_nl: De product beshrijving is opgeslagen.
pt_br: O descriptor do produto foi salvo.
pt_pt: O descriptor do produto foi guardado.
ro_ro: Descriptorul de produs a fost salvat.
ru_ru: Описание товара сохранено.
zh_cn: 产品描述保存成功.

# lblDetails
source: Details
da_dk: Detaljer
el_gr: Λεπτομέρειες
es_es: Detalles
it_it: Dettagli
pt_br: Detalhes
pt_pt: Detalhes
ro_ro: Detalii
ru_ru: Детали
zh_cn: 详细信息:

# lblDimensions
source: Dimensions:
da_dk: Dimensioner:
el_gr: Διαστάσεις:
es_es: Dimensiones:
it_it: Dimensioni:
nl_nl: Afmetingen:
pt_br: Dimensões:
pt_pt: Dimensões:
ro_ro: Dimensiuni:
ru_ru: Размеры:
zh_cn: 尺寸:

# lblDiscount
source: Discount:
el_gr: Έκπτωση:
es_es: Descuento:
fr_fr: Escompte :
it_it: Sconto:
nl_nl: Korting:
pt_br: Desconto:
pt_pt: Desconto:
ro_ro: Reducere:
ru_ru: Скидка:
zh_cn: 折扣:

# lblDisplayNarrowByManufacturer
source: Display Narrow By Manufacturer Widget:
da_dk: Vis Begræns Efter Fabrikant Widget'en:
el_gr: Φιλτράρισμα με Βαση τον Κατασκευαστή:
es_es: Mostrar búsqueda por marca:
fr_fr: Affichage par Producteur Widget :
it_it: Mostra funzionalità "Restringi per Produttore":
nl_nl: Toon Sorteer Op Fabrikant
pt_br: Exibir o widget de Refinar Por Fabricante:
pt_pt: Mostrar o widget para Filtrar por Fabricante:
ro_ro: Afişare căsuţă "Filtrare după Fabricant":
ru_ru: Отображать блок "Схожие по производителю":
zh_cn: 显示与特制造商相关:

# lblDisplayNarrowByPrice
source: Display Narrow By Price Widget:
da_dk: Vis Begræns Efter Pris Widget'en:
el_gr: Φιλτράρισμα με Βαση την Τιμή:
es_es: Mostrar búsqueda por rango de precios:
fr_fr: Affichage par Prix Widget :
it_it: Mostra funzionalità "Restringi per Prezzo":
nl_nl: Toon Sorteer Op Prijs:
pt_br: Exibir o widget de Refinar Por Preço:
pt_pt: Mostrar o widget para Filtrar Por Preço:
ro_ro: Afişare căsuţă "Filtrare după Preţ":
ru_ru: Отображать блок "Схожие по цене":
zh_cn: 显示与特的价格相关:

# lblDisplayRetailPrice
source: Display Retail Price:
da_dk: Vis Detailpris:
el_gr: Δείξε Τιμή Λιανικής:
es_es: Mostrar precio de mayorista:
fr_fr: Affichage du prix au détail :
it_it: Mostra Prezzo Vendita dettaglio:
nl_nl: Toon retail prijs:
pt_br: Exibir Preço de Lista:
pt_pt: Mostar o Preço de Venda
ro_ro: Afişare preţ de catalog:
ru_ru: Отображать розничную цену:
zh_cn: 显示折后价格:

# lblEdit
source: Edit
da_dk: Redigér
el_gr: Επεξεργασία
es_es: Editar
fr_fr: Éditez
it_it: Modifica
nl_nl: Bewerken
pt_br: Editar:
pt_pt: Editar:
ro_ro: Editare
ru_ru: Редактировать
zh_cn: 编辑:

# lblEmailAddress
source: Email Address:
da_dk: Email Adresse:
el_gr: Διεύθυνση Email:
es_es: Dirección de Email:
it_it: Indirizzo email:
nl_nl: Email adres:
pt_br: Endereço de Email:
pt_pt: Endereço de Email:
ro_ro: Adresa email:
ru_ru: Email адрес:
zh_cn: Email 地址:

# lblErrorLogListing
source: Error Log Listing
da_dk: Fejl Log Oversigt
el_gr: Λάθος στην Λίστα Log
es_es: Lista de Errores de Log
fr_fr: Liste de registre d'erreurs
it_it: Registro Errori
nl_nl: Foutlog lijst
pt_br: Listagem de Logs de Erros:
pt_pt: Listagem dos Logs de Erros:
ro_ro: Listare jurnal erori
ru_ru: Ведение журнала ошибок
zh_cn: 错误日志列表

# lblErrorLogs
source: Error Logs
da_dk: Fejl Logs
el_gr: Λάθος στα Logs
es_es: Errores de Logs
fr_fr: Registres d'erreurs
it_it: Registro Errori
nl_nl: Foutlog
pt_br: Logs de Erros:
pt_pt: Logs de Erros:
ro_ro: Jurnal erori
ru_ru: Журнал ошибок
zh_cn: 错误日志

# lblErrorLogsDescription
source: The Error Logs section gives you insight into errors that your site may be encountering. Some errors may occur as a natural course of your site functionality, but if something is wrong, you will want to look here for some insight into what may be happening.
da_dk: Sektionen Fejl Logs giver dig et indblik i, hvilke fejl der måske opstår på din side. Nogle fejl vil måske opstå som en naturlig følge af din sides funktionalitet, men hvis der er noget galt, bør du kigge her for at få et indblik i, hvad der sker.
el_gr: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
es_es: Sección en la que poder gestionar los error producidos en la tienda: fallos de acceso, fallos de uso ..etc.
fr_fr: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
it_it: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
nl_nl: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
pt_br: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
pt_pt: Visualização de erros ocorridos no site.
ro_ro: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.
ru_ru: Содержит сведения об ошибках
zh_cn: Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nulla commodo vulputate odio. Proin eget libero. Cras tristique velit sit amet massa facilisis ultricies. Sed aliquet diam placerat ligula. Suspendisse vitae velit vitae ipsum molestie pretium. Mauris luctus lacus sit amet magna. Cras sapien magna, mattis eu, pulvinar a, rutrum in, lorem. Duis consequat viverra turpis. Duis scelerisque ligula vitae dui. Nam tincidunt pede id massa.

# lblErrorMessage
source: Oops! An error has occurred. This error has been logged. If the problem persists, please contact us!
da_dk: Ups! Der opstod en fejl. Denne fejl er blevet registreret. Kontakt os, hvis problemet fortsat opstår.
el_gr: Προσοχή υπάρχει λάθος. Αν αυτό επιμένει να εμφανίζεται παρακαλώ επικοινωνήστε μαζί μας
fr_fr: Ola-la! Une erreur s'est produite. Cette erreur a été notée. Si le problème persiste, veuillez nous contacter !
it_it: Oops! E\' avvenuto un errore. Questo errore è stato salvato nel registro degli errori. Se il problema persiste, si prega di contattarci.
nl_nl: Excuses. Er is een fout opgetreden, de melding is opgeslagen. Indien het probleem zich blijft voordoen, neemt u dan alstublieft contact met ons op!
pt_br: Opa! Aconteceu um error. Este erro foi registrado no log. Se este problema continuar, por favor entre em contato conosco.
pt_pt: Ocorreu um erro. Por favor, entre em contacto connosco caso o problema ocorra novamente.
ro_ro: Hopaa! A apărut o eroare. Eroarea a fost înregistrată. Dacă problema reapare, vă rugăm contactaţi-ne.
ru_ru: Произошла ошибка! Ошибка была занесена в журнал. Если проблема повторится, пожалуйста, сообщите нам!
zh_cn: 有错误发生，如果仍然无法继续，请联系理员，谢谢

# lblExpiration
source: Expiration:
da_dk: Udløb:
el_gr: Λήξη:
es_es: Caducidad:
it_it: Scadenza:
nl_nl: Verval:
pt_br: Validade:
pt_pt: Validade:
ro_ro: Expirare:
ru_ru: Окончание:
zh_cn: 过期:

# lblExtendedAmount
source: Extended Amount
da_dk: Udvidet Beløb
el_gr: Εκτεταμένο Σύνολο
es_es: Importe
fr_fr: Montant Général
it_it: Importo Esteso
nl_nl: Uitgebreid aantal
pt_br: Quantia Extendida
pt_pt: Valor
ro_ro: Preţ extins
ru_ru: Увеличенное количество
zh_cn: 添加的数量

# lblFirstName
source: First Name:
da_dk: Fornavn:
el_gr: Όνομα:
es_es: Nombre:
fr_fr: Prénom :
it_it: Nome:
nl_nl: Voornaam:
pt_br: Prenome:
pt_pt: Nome:
ro_ro: Prenume:
ru_ru: Имя:
zh_cn: 姓名:

# lblFooterColor
source: Footer Color:
da_dk: Footer Farve:
el_gr: Χρώμα Footer:
fr_fr: Couleur de titre de bas de page :
it_it: Colore Piè di Pagina
nl_nl: Voetnoot kleur:
pt_br: Cor do Rodapé:
pt_pt: Cor do Rodapé:
ro_ro: Culoare subsol:
ru_ru: Цвет подошвы:
zh_cn: 页脚颜色:

# lblFrom
source: From:
da_dk: Fra:
el_gr: Από:
es_es: De:
fr_fr: De :
it_it: Da:
nl_nl: Afzender:
pt_br: De:
pt_pt: De:
ro_ro: De la:
ru_ru: От:
zh_cn: 来自于:

# lblFromEmail
source: From Email:
da_dk: Fra Email:
el_gr: Από Email:
es_es: Email de envío:
fr_fr: De l'email :
it_it: Email mittente:
nl_nl: Afzender email:
pt_br: Email Remetente:
pt_pt: Email Remetente:
ro_ro: Email sursă:
ru_ru: От (email):
zh_cn: Email:

# lblFromName
source: From Name:
da_dk: Fra Navn:
el_gr: Από Name:
es_es: Nombre de envío:
fr_fr: Du nom :
it_it: Nome mittente:
nl_nl: Afzender naam:
pt_br: Nome do Remetente:
pt_pt: Nome do Remetente:
ro_ro: Nume sursăŞ
ru_ru: От (имя):
zh_cn: 姓名:

# lblGatewayErrors
source: Gateway Errors:
da_dk: Gateway Fejl:
el_gr: Λάθη στο Gateway :
fr_fr: Erreurs de passage :
it_it: Errori Gateway:
nl_nl: Gateway fouten:
pt_br: Erros no Gateway:
pt_pt: Erros na Gateway:
ro_ro: Erori procesator plăţi:
ru_ru: Ошибки шлюза:
zh_cn: Gateway 错误:

# lblGatewayName
source: Gateway Name:
da_dk: Gateway Navn:
el_gr: Όνομα Gateway:
fr_fr: Nom de passage :
it_it: Nome Gateway:
nl_nl: Gateway naam:
pt_br: Nome do Gateway:
pt_pt: Nome da Gateway:
ro_ro: Nume procesator plăţi:
ru_ru: Имя шлюза:
zh_cn: Gateway 名称:

# lblGatewayResponse
source: Gateway Response:
da_dk: Gateway Svar:
el_gr: Απάντηση Gateway:
fr_fr: Réponse de passage :
it_it: Risposta Gateway:
nl_nl: Gateway reactie:
pt_br: Resposta do Gateway:
pt_pt: Resposta da Gateway:
ro_ro: Răspuns procesator plăţi:
ru_ru: Ответ шлюза:
zh_cn: Gateway 反应:

# lblGatewayTransactionId
source: Gateway Transaction Id:
da_dk: Gateway Transaktions Id:
el_gr: Id του Gateway Συναλλαγών:
fr_fr: Id de transaction de passage :
it_it: Id Transazione Gateway:
nl_nl: Gateway Transactie Id:
pt_br: Id da Transação do Gateway:
pt_pt: Id da Transacção da Gateway:
ro_ro: ID tranzacţie procesator:
ru_ru: Id шлюза сделки:
zh_cn: Gateway 事务 Id:

# lblGeneralPaymentSettings
source: General Payment Settings
da_dk: Generelle Betalings Indstillinger
el_gr: Γενικές Ρυθμίσεις Πληρωμών
es_es: Propiedades generales de pago
fr_fr: Réglages généraux de paiement
it_it: Impostazioni Generali di Pagamento
nl_nl: General betaal instellingen
pt_br: Configurações Gerais de Pagamentos
pt_pt: Configurações Gerais de Pagamentos
ro_ro: Setări generale plăţi
ru_ru: Главные настройки платежей
zh_cn: 常用付款

# lblGeneralSettingsDescription
source: These are the general settings for the {0} service. These settings are not {0} provider specific and apply at the store level.
da_dk: Dette er generelle indstillinger for {0} servicen. Disse indstillinger er ikke {0} udbyder specifikke, og anvendes på butiks niveau.
el_gr: Εδώ είναι οι γενικές ρυθμίσεις για την υπηρεσία {0}. Αυτές οι ρυθμίσεις δεν είναι αποκλειστικές για την συγκεκριμένη υπηρεσία αλλα ισχύουν για όλες του ίδιου επιπέδου.
es_es: Estos son los ajustes generales para el servicio de {0}. Estos ajustes no son específicos de cada proveedor de {0} y se aplican a nivel tienda.
fr_fr: Ce sont les réglages généraux pour les {0} services. Ces arrangements ne sont pas {0} fournisseurs spécifiques et s'appliquent au niveau de magasin.
it_it: Queste sono le impostazioni generali per il servizio {0}. Queste impostazioni non sono specifiche per il provider {0} e vengono applicate a livello di negozio.
nl_nl: Dit zijn algemene instellingen voor de {0} dienst. Deze instellingen zijn niet {0} provider specifiek en worden toegepast op de algehele winkel.
pt_br: Estas são as configurações gerais do serviço de {0}. Estas configurações não são específicas ao provedor de {0} e se aplicam ao nível da loja inteira.
pt_pt: Estas são as configurações gerais do serviço de {0}. Estas configurações não são específicas ao métodode {0} e aplicam-se ao nível da loja inteira.
ro_ro: Acestea sunt setări generale pentru serviciul {0}. Ele nu sunt specifice provider-ului {0} şi se aplică la nivelul întregului magazin.
ru_ru: Это основные настройки {0} службы. Эти настройки не зависят от {0} поставщика и применяются ко всему магазину.
zh_cn: 这些是{0}服务的常用。这些没有指特的提供程序，们能够被应用到商店的层次

# lblGeneralShippingSettings
source: General Shipping Settings
da_dk: Generelle Leverings Indstillinger
el_gr: Γενικές Ρυθμίσεις Μεταφορικών
es_es: Propiedades generales de envíos
fr_fr: Réglages généraux de livraison
it_it: Impostazioni generali di Spedizione
nl_nl: Algemene verzend instellingen
pt_br: Configurações Gerais de Frete
pt_pt: Configurações Gerais de Envio
ro_ro: Setări generale expediere
ru_ru: Главные настройки доставки
zh_cn: 常用配送方式

# lblGeneralTaxSettings
source: General Tax Settings
da_dk: Generelle Moms Indstillinger
el_gr: Γενικές Ρυθμίσεις Φόρων
es_es: Propiedades generales de impuestos
fr_fr: Réglages généraux d'impôts
it_it: Impostazioni Generali Tasse
nl_nl: Algemene belasting instellingen
pt_br: Configurações Gerais de Impostos
pt_pt: Configurações Gerais de Impostos
ro_ro: Setări generale taxe
ru_ru: Главные настройки пошлин
zh_cn: 常用税收

# lblGrossAmount
source: Gross Amount:
da_dk: Bruttobeløb:
el_gr: Σύνολο Κέρδους:
fr_fr: Montant brute :
it_it: Importo Lordo:
nl_nl: Bruto aantal:
pt_br: Quantia em bruto:
pt_pt: Valor bruto:
ro_ro: Preţ total:
ru_ru: Общая сумма:
zh_cn: 粗略的总数:

# lblHeaderHeight
source: Height:
da_dk: Højde:
el_gr: Ύψος:
es_es: Altura:
fr_fr: Taille :
it_it: Altezza:
nl_nl: Hoogte:
pt_br: Altura:
pt_pt: Altura:
ro_ro: Înălţime:
ru_ru: Высота:
zh_cn: 高度:

# lblHeight
source: Height:
da_dk: Højde:
el_gr: Ύψος:
es_es: Altura:
fr_fr: Taille :
it_it: Altezza:
nl_nl: Hoogte:
pt_br: Altura:
pt_pt: Altura:
ro_ro: Înălţime:
ru_ru: Высота:
zh_cn: 高度:

# lblImageCaption
source: Image Caption:
da_dk: Billed Tekst:
el_gr: Λεζάντα:
es_es: Leyenda de la imágen:
fr_fr: Légende d'image :
it_it: Didascalia Immagine:
nl_nl: Afbeelding onderschrift:
pt_br: Legenda da Imagem:
pt_pt: Legenda da Imagem:
ro_ro: Text imagine:
ru_ru: Название изображения:
zh_cn: 图片标题:

# lblImageFile
source: Image File:
da_dk: Billed Fil:
el_gr: Αρχείο Εικόνας :
es_es: Archivo de imágen:
fr_fr: Fichier d'image :
it_it: File Immagine:
nl_nl: Afbeelding bestand:
pt_br: Arquivo da Imagem:
pt_pt: Ficheiro da Imagem:
ro_ro: Fişier imagine:
ru_ru: Файл изображения:
zh_cn: 图片文件:

# lblImageSaved
source: Image saved.
da_dk: Billede gemt.
el_gr: Η Εικόνα αποθηκεύτηκε.
es_es: Imagen guardada.
fr_fr: L'image a enregistré.
it_it: Immagine salvata.
nl_nl: Afbeelding opgeslagen.
pt_br: Imagem salva.
pt_pt: Imagem guardada.
ro_ro: Imagine salvată.
ru_ru: Изображение сохранено.
zh_cn: 图片保存成功

# lblInstalledPaymentProviders
source: Installed Payment Providers:
da_dk: Installerede Betalings Udbydere:
el_gr: Εγκατεστημένοι Providers Πληρωμών:
es_es: Proveedores de pago instalados:
fr_fr: Fournisseurs installés de paiement :
it_it: Provider di Pagamento installati:
nl_nl: Geïnstalleerde betaling providers:
pt_br: Provedores de Pagamentos Instalados:
pt_pt: Métodos de Pagamentos Instalados:
ro_ro: Provider-i plăţi instalaţi:
ru_ru: Установленные поставщики платежей:
zh_cn: 装了的付款提供程序:

# lblInstalledShippingProviders
source: Installed Shipping Providers:
da_dk: Installerede Leverings Udbydere:
el_gr: Εγκατεστημένοι Providers Μεταφορικών:
es_es: Proveedores de envio instalados:
fr_fr: Fournisseurs de expédition installés :
it_it: Provider di Spedizione installati:
nl_nl: Geïnstalleerde verzend Providers:
pt_br: Provedores de Frete Instalados:
pt_pt: Métodos de Envio Instalados:
ro_ro: Provider-i expediere instalaţi:
ru_ru: Установленные поставщики доставки:
zh_cn: 装了的税收提供程序:

# lblInstalledTaxProviders
source: Installed Tax Providers
da_dk: Installerede Moms Udbydere:
el_gr: Εγκατεστημένοι Providers Φόρων:
es_es: Impuestos instalados
fr_fr: Fournisseurs d'Impôts Enregistré.
it_it: Provider di Tasse installati:
nl_nl: Geïnstalleerde belasting Providers
pt_br: Provedores de Impostos Instalados:
pt_pt: Métodos de Impostos Instalados:
ro_ro: Provider-i taxe instalaţi:
ru_ru: Установленные поставщики пошлин
zh_cn: 装税收提供程序成功

# lblInventoriesSaved
source: Inventories saved.
da_dk: Beholdninger gemt.
el_gr: Ο Καταλογος Απογραφής αποθηκεύτηκε.
es_es: Inventario guardado.
fr_fr: Les Inventaires Enregistré.
it_it: Inventario salvato.
nl_nl: Inventarissen opgeslagen
pt_br: Inventário salvo.
pt_pt: Stock gravado.
ro_ro: Inventar salvat.
ru_ru: Инвентаризация сохранена.
zh_cn: 存货清单保存成功

# lblIsApproved
source: Approved:
da_dk: Godkendt:
el_gr: Εγκεκριμένο:
es_es: Aprovado:
fr_fr: Approuvé :
it_it: Approvato:
nl_nl: Goedgekeurd:
pt_br: Aprovado:
pt_pt: Aprovado:
ro_ro: Aprobat:
ru_ru: Одобрено:
zh_cn: 批准:

# lblIsDisplayed
source: Displayed:
da_dk: Vist:
el_gr: Εκτιθέμενο:
fr_fr: Montré :
it_it: Mostrato:
nl_nl: Getoond:
pt_br: Exibido:
pt_pt: Exibido:
ro_ro: Afişat:
ru_ru: Отображено:
zh_cn: 显示:

# lblIsHtml
source: Is Html:
da_dk: Er HTML:
el_gr: Είναι Html:
fr_fr: Est le HTML :
it_it: Usa HTML:
pt_br: É HTML:
pt_pt: É HTML:
ro_ro: E Html:
ru_ru: Html:
zh_cn: 是 Html:

# lblIsLive
source: Is Live:
da_dk: Er Live:
el_gr: Είναι Live:
es_es: ¿Pagos reales?:
fr_fr: Est en direct :
it_it: Attivo:
pt_br: Está em Produção:
pt_pt: Está em Produção:
ro_ro: E Live:
ru_ru: Существует:
zh_cn: 在线:

# lblIsSystemNotification
source: System Notification:
da_dk: System Meddelser:
el_gr: Ειδοποίηση Συστήματος:
es_es: Sistema de notificación:
fr_fr: Avis de système :
it_it: Notifica di Sistema:
nl_nl: Systeembericht:
pt_br: Notificação do Sistema:
pt_pt: Notificação do Sistema:
ro_ro: E notificare sistem:
ru_ru: Системное сообщение:
zh_cn: 系统通知:

# lblItem
source: Item
da_dk: Element
el_gr: Αντκείμενο
fr_fr: Article
it_it: Oggetto
pt_pt: Produto
ro_ro: Obiect:
ru_ru: Предмет
zh_cn: 物品

# lblKeywords
source: Keywords:
da_dk: Nøgleord:
el_gr: Λέξεις Κλειδιά:
fr_fr: Mots-clés :
it_it: Parole chiave:
nl_nl: Trefwoorden:
pt_br: Palavras-chave:
pt_pt: Palavras-chave:
ro_ro: Cuvinte cheie:
ru_ru: Ключевые слова:
zh_cn: 关字:

# lblLabel
source: Label:
el_gr: Ετικέτα:
es_es: Etiqueta:
fr_fr: Étiquette :
it_it: Etichetta:
pt_br: Etiqueta:
pt_pt: Etiqueta:
ro_ro: Etichetă:
ru_ru: Метка:
zh_cn: 标签:

# lblLanguage
source: Language:
da_dk: Sprog:
el_gr: Γλώσσα:
es_es: Idioma:
fr_fr: Langue :
it_it: Lingua:
nl_nl: Taal:
pt_br: Idioma:
pt_pt: Idioma:
ro_ro: Limbă:
ru_ru: Язык:
zh_cn: 语言:

# lblLastLogin
source: Last Login
da_dk: Sidste Login
el_gr: Τελευταία Σύνδεση
es_es: Último acceso
fr_fr: Dernière ouverture
it_it: Ultimo Accesso
nl_nl: Laatste login
pt_br: Último Login
pt_pt: Último Login
ro_ro: Ultimul login
ru_ru: Последний логин
zh_cn: 上次登入时间

# lblLastName
source: Last Name:
da_dk: Efternavn:
el_gr: Επώνυμο:
es_es: Apellidos:
fr_fr: Nom de famille :
it_it: Cognome:
nl_nl: Achternaam:
pt_br: Sobrenome:
pt_pt: Apelido:
ro_ro: Nume:
ru_ru: Последнее имя:
zh_cn: 名:

# lblLength
source: Length:
da_dk: Længde:
el_gr: Μήκος:
es_es: Alto:
fr_fr: Longueur :
it_it: Lunghezza:
nl_nl: Lengte:
pt_br: Comprimento:
pt_pt: Comprimento:
ro_ro: Lungime:
ru_ru: Длина:
zh_cn: 长度:
